Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/items.po
Languages: de

source: a potion of flight
de: ein Trank des Fliegens

source: a potion of haste
de: ein Trank der Geschwindigkeit

source: a potion of heal wounds
de: ein Heiltrank

source: a potion of invisibility
de: ein Trank der Unsichtbarkeit

source: a potion of lignification
de: ein Trank der Verholzung

source: a potion of magic
de: ein Trank der Magie

source: a potion of might
de: ein Trank der Macht

source: a potion of mutation
de: ein Trank der Mutation

source: a potion of resistance
de: ein Trank des Widerstands

source: a potion of stabbing
de: ein Trank der Stecherei

source: a %spotion
de: ein {adj-er}%sZaubertrank

# adj-er
source: blue
de: blauer

# adj-er
source: black
de: schwarzer

# adj-er
source: silvery
de: silberner

# adj-er
source: cyan
de: blaugrüner

# adj-er
source: purple
de: purpurroter

# adj-er
source: inky
de: tintiger

# adj-er
source: red
de: roter

# adj-er
source: yellow
de: gelber

# adj-er
source: green
de: grüner

# adj-er
source: brown
de: brauner

# adj-er
source: ruby
de: rubinroter

# adj-er
source: white
de: weißer

# adj-er
source: emerald
de: smaragdgrüner

# adj-er
source: grey
de: grauer

# adj-er
source: coppery
de: kupferfarbener

# adj-er
source: golden
de: goldener

# adj-er
source: dark
de: dunkler

# adj-er
source: puce
de: braunroter

# adj-er
source: amethyst
de: amethystfarbener

# adj-er
source: sapphire
de: saphirblauer

source: blue
de: blaue

source: black
de: schwarze

source: silvery
de: silberne

source: cyan
de: blaugrüne

source: purple
de: purpurrote

source: inky
de: tintige

source: red
de: rote

source: yellow
de: gelbe

source: green
de: grüne

source: brown
de: braune

source: ruby
de: rubinrote

source: white
de: weiße

source: emerald
de: smaragdgrüne

source: grey
de: graue

source: pink
de: rosa

source: coppery
de: kupferfarbene

source: golden
de: goldene

source: dark
de: dunkler

source: puce
de: braunroter

source: amethyst
de: amethystfarbener

source: sapphire
de: saphirblauer

# adj-er
source: bubbling
de: sprudelnder

# adj-er
source: fizzy
de: zischender

# adj-er
source: fuming
de: rauchender

# adj-er
source: smoky
de: rauchiger

# adj-er
source: viscous
de: dickflüssiger

# adj-er
source: lumpy
de: klumpiger

# adj-er
source: sedimented
de: sedimentierter

# adj-er
source: metallic
de: metallischer

# adj-er
source: murky
de: trüber

# adj-er
source: gluggy
de: klebriger

# adj-er
source: oily
de: öliger

# adj-er
source: slimy
de: schleimiger

# adj-er
source: emulsified
de: emulgierter

source: bubbling
de: sprudelnde

source: fizzy
de: zischende

source: fuming
de: rauchende

source: smoky
de: rauchige

source: viscous
de: dickflüssige

source: lumpy
de: klumpige

source: sedimented
de: sedimentierte

source: metallic
de: metallische

source: murky
de: trübe

source: gluggy
de: klebrige

source: oily
de: ölige

source: slimy
de: schleimige

source: emulsified
de: emulgierte

source: a %sstaff of wizardry
de: ein {adj-er}%sStecken der Zauberei

source: a %sstaff of fire
de: ein {adj-er}%sStecken des Feuers

source: a %sstaff of cold
de: ein {adj-er}%sStecken der Kälte

source: a %sstaff of poison
de: ein {adj-er}%sStecken des Giftes

source: a %sstaff of energy
de: ein {adj-er}%sStecken der Energie

source: a %sstaff of death
de: ein {adj-er}%sStecken des Todes

source: a %sstaff of conjuration
de: ein {adj-er}%sStecken der Hervorrufung

source: a %sstaff of air
de: ein {adj-er}%sStecken der Luft

source: a %sstaff of earth
de: ein {adj-er}%sStecken der Erde

source: a %sstaff of summoning
de: ein {adj-er}%sStecken der Herbeirufung

source: a %sstaff
de: ein {adj-er}%sStecken

# adj-er
source: weird
de: seltsamer

# adj-er
source: gnarled
de: knorriger

# adj-er
source: thin
de: dünner

# adj-er
source: thick
de: dicker

# adj-er
source: smoking
de: rauchiger

source: a book of Minor Magic
de: ein Buch der kleinen Magie

source: a book of Conjurations
de: ein Buch der Hervorrufung

source: a book of Flames
de: ein Buch der Flammen

source: a book of Frost
de: ein Buch des Frosts

source: a book of Summonings
de: ein Buch der Herbeirufung

source: a book of Fire
de: ein Buch des Feuers

source: a book of Ice
de: ein Buch des Eises

source: a book of Spatial Translocations
de: ein Buch der räumlichen Translokationen

source: a book of Hexes
de: ein Buch der Verhexungen

source: a book of the Tempests
de: ein Buch der Stürme

source: a book of Death
de: ein Buch des Todes

source: a book of Misfortune
de: ein Buch des Unglücks

source: a book of Changes
de: ein Buch der Veränderungen

source: a book of Transfigurations
de: ein Buch der Verklärungen

source: a book of Battle
de: ein Buch der Schlacht

source: a book of Clouds
de: ein Buch der Wolken

source: a book of Necromancy
de: ein Buch der Nekromantie

source: a book of Callings
de: ein Buch der Rufe

source: a book of Maledictions
de: ein Buch der Flüche

source: a book of Air
de: ein Buch der Luft

source: a book of the Sky
de: ein Buch des Himmels

source: a book of the Warp
de: ein Buch des Warps

source: a book of Annihilations
de: ein Buch der Vernichtung

source: a book of Unlife
de: ein Buch des Unlebens

source: a book of Geomancy
de: ein Buch der Geomantie

source: a book of the Earth
de: ein Buch der Erde

source: a book of Power
de: ein Buch der Macht

source: a book of Cantrips
de: ein Buch der Schelmenstreiche

source: a book of Party Tricks
de: ein Buch mit Partytricks

source: a book of Debilitation
de: ein Buch der Entkräftung

source: a book of the Dragon
de: ein Buch des Drachen

source: a book of Burglary
de: ein Buch des Diebstahls

source: a book of Dreams
de: ein Buch der Träume

source: a book of Alchemy
de: ein Buch der Alchemie

source: a book of Beasts
de: ein Buch der Bestien

source: a %sbook
de: ein %sBuch

source: a %spaperback book
de: ein {adj-es}%sTaschenbuch

source: a %shardcover book
de: ein {adj-es}%sgebundenes Buch

source: a %sleatherbound book
de: ein {adj-es}%sledergebundenes Buch

source: a %smetal-bound book
de: ein {adj-es}%smetallgebundenes Buch

source: a %spapyrus book
de: ein {adj-es}%sPapyrusbuch

# adj-es
source: chunky
de: klobiges

# adj-es
source: wide
de: breites

# adj-es
source: dog-eared
de: schäbiges

# adj-es
source: oblong
de: längliches

source: a ration
de: eine Ration

source: a chunk of flesh
de: ein Fleischstück

source: an inedible chunk of flesh
de: ein ungenießbares Fleischstück

source: a box of beasts
de: eine Kiste der Bestien

source: a lightning rod
de: eine Blitzstange

source: a phial of floods
de: eine Phiole der Fluten

source: a phantom mirror
de: ein Phantomspiegel

source: a figurine of a ziggurat
de: eine Figur einer Zikkurat

source: the horn of Geryon
de: das Horn von Geryon

source: the %srune of Zot
de: die %sRune von Zot

source: a %srune of Zot
de: eine %sRune von Zot

source: %srune of Zot
de: %sRune von Zot

source: the %srune
de: die %sRune

source: iron
de: eiserne

source: icy
de: eisige

source: bone
de: Knochen-

source: silver
de: silberne

source: serpentine
de: Schlangen-

source: decaying
de: verfallende

source: barnacled
de: Kletten-

source: gossamer
de: Spinnfäden-

source: demonic
de: dämonische

source: magical
de: magische

source: fiery
de: feurige

source: iron
de: eiserne

source: icy
de: eisige

source: bone
de: Knochen-

source: slimy
de: schleimige

source: serpentine
de: Schlangen-

source: golden
de: goldene

source: decaying
de: verfallende

source: barnacled
de: Kletten-

source: gossamer
de: Spinnfäden-

source: demonic
de: dämonische

source: abyssal
de: Abgrunds-

source: glowing
de: leuchtende

source: magical
de: magische

source: fiery
de: feurige

source: dark
de: dunkle

source: the obsidian rune of Zot
de: die Obsidianrune von Zot

source: an obsidian rune of Zot
de: eine Obsidianrune von Zot

source: obsidian rune of Zot
de: Obsidianrune von Zot

source: the obsidian rune
de: die Obsidianrune

source: the abyssal rune of Zot
de: die Abgrundsrune von Zot

source: an abyssal rune of Zot
de: eine Abgrundsrune von Zot

source: abyssal rune of Zot
de: Abgrundsrune von Zot

source: the abyssal rune
de: die Abgrundsrune

source: The Orb of Zot
de: Die Kugel von Zot

source: (melded)
de: (verschmelzt)

source: (weapon)
de: (Waffe)

source: (in mouth)
de: (im Mund)

source: (worn)
de: (getragen)

source: (left hand)
de: (linke Hand)

source: (right hand)
de: (rechte Hand)

source: (left paw)
de: (linke Pfote)

source: (right paw)
de: (rechte Pfote)

source: (left claw)
de: (linke Kralle)

source: (right claw)
de: (rechte Kralle)

source: (around mantle)
de: (um den Mantel)

source: (around neck)
de: (um den Hals)

source: (on tentacle)
de: (am Tentakel)

source: (on amulet)
de: (am Amulett)

source: (quivered)
de: (im Köcher)

source: Item in an invalid slot
de: Gegenstand in falscher Position

source: (carried)
de: (getragen)

source: (gone by now)
de: (inzwischen weg)

source: (skeletalised by now)
de: (inzwischen skelettiert)

source: (curse)
de: (verflucht)

source: god gift
de: Gottesgeschenk

source: Str
de: Stä

source: Dex
de: Ges

source: AC
de: RK

source: rC
de: rK

source: Stlth
de: Heiml

source: rPois
de: rGift

source: rCorr
de: rKorr

source: SInv
de: UnsS

source: Inv
de: Uns

source: Rage
de: Wut

source: Acrobat
de: Akrobat

source: flame
de: Flamme

source: freeze
de: Frieren

source: holy
de: heilig

source: elec
de: elek

source: venom
de: Gift

source: protect
de: Schutz

source: drain
de: entleer

source: speed
de: Geschw

source: pain
de: Schmerz

source: antimagic
de: antimagie

source: distort
de: verwind

source: reap
de: ernten

source: acid
de: Säure

source: poison
de: Gift

source: curare
de: Kurare

source: silver
de: Silber

source: disperse
de: streuen

source: run
de: laufen

source: ponderous
de: Schwerfäll

source: Fly
de: fliegen

source: Archmagi
de: Erzmagier

source: reflect
de: Reflex

source: Spirit
de: Geist

source: archery
de: Schieß

source: repulsion
de: Abstoßung

source: harm
de: Schaden

source: the +7 pair of quick blades "Gyre" and "Gimble"
de: das +7 Paar Schnellklingen "Gyre" und "Gimble"

source: the %ssword of the Doom Knight
de: das %sSchwert des Verhängnis-Ritters
