Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/items-dative.po
Languages: de

# dat
source: a %sclub
de: einer {adj-en}%s Keule

# dat
source: a %swhip
de: einer {adj-en}%s Peitsche

# dat
source: a %smace
de: einem {adj-en}%sStreitkolben

# dat
source: a %sflail
de: einem {adj-en}%sFlegel

# dat
source: a %smorningstar
de: einem {adj-en}%sMorgenstern

# dat
source: a %sdemon whip
de: einer {adj-en}%s Dämonenpeitsche

# dat
source: a %ssacred scourge
de: einer {adj-en}%s geistliche Geißel

# dat
source: a %sdire flail
de: einem {adj-en}%sSchreckensflegel

# dat
source: a %seveningstar
de: einem {adj-en}%sAbendstern

# dat
source: a %sgreat mace
de: einem {adj-en}%sgroßer Streitkolben

# dat
source: a %sgiant club
de: einer {adj-en}%s Riesenkeule

# dat
source: a %sgiant spiked club
de: einer {adj-en}%s riesige Stachelkeule

# dat
source: a %sdagger
de: einem {adj-en}%sDolch

# dat
source: a %squick blade
de: einer {adj-en}%s Schnellklinge

# dat
source: a %sshort sword
de: einem {adj-en}%sKurzschwert

# dat
source: a %srapier
de: einem {adj-en}%sRapier

# dat
source: a %sfalchion
de: einem {adj-en}%sFalchion

# dat
source: a %slong sword
de: einem {adj-en}%sLangschwert

# dat
source: a %sscimitar
de: einem {adj-en}%sKrummsäbel

# dat
source: a %sdemon blade
de: einer {adj-en}%s Dämonenklinge

# dat
source: a %seudemon blade
de: einer {adj-en}%s Eudämonenklinge

# dat
source: a %sdouble sword
de: einem {adj-en}%sDoppelschwert

# dat
source: a %sgreat sword
de: einem {adj-en}%sGroßschwert

# dat
source: a %striple sword
de: einem {adj-en}%sDreifach-Schwert

# dat
source: a %shand axe
de: einem {adj-en}%sBeil

# dat
source: a %swar axe
de: einer {adj-en}%s Kriegsaxt

# dat
source: a %sbroad axe
de: einer {adj-en}%s Breitaxt

# dat
source: a %sbattleaxe
de: einer {adj-en}%s Streitaxt

# dat
source: a %sexecutioner's axe
de: einer {adj-en}%s Henkersaxt

# dat
source: a %sspear
de: einem {adj-en}%sSpeer

# dat
source: a %strident
de: einem {adj-en}%sDreizack

# dat
source: a %shalberd
de: einer {adj-en}%s Hellebarde

# dat
source: a %sscythe
de: einer {adj-en}%s Sense

# dat
source: a %sdemon trident
de: einem {adj-en}%sDämonendreizack

# dat
source: a %strishula
de: einem {adj-en}%sTrishula

# dat
source: a %sglaive
de: einer {adj-en}%s Gleve

# dat
source: a %sbardiche
de: einer {adj-en}%s Bardiche

# dat
source: a %squarterstaff
de: einem {adj-en}%sKampfstab

# dat
source: a %slajatang
de: einem {adj-en}%sLajatang

# dat
source: your %shunting sling
de: deiner {adj-en}%s Schleuder

# dat
source: your %sfustibalus
de: deinem {adj-en}%sFustibalus

# dat
source: your %shand crossbow
de: deiner {adj-en}%s Handarmbrust

# dat
source: your %sarbalest
de: deiner {adj-en}%s Armbrust

# dat
source: your %striple crossbow
de: deiner {adj-en}%s Dreifach-Armbrust

# dat
source: your %sshortbow
de: deinem {adj-en}%sKurzbogen

# dat
source: your %slongbow
de: deinem {adj-en}%sLangbogen

# dat
source: the %spair of quick blades "Gyre" and "Gimble"
de: dem {adj-en}%sPaar Schnellklingen "Gyre" und "Gimble"

# dat
source: the %sSinging Sword
de: dem {adj-en}%ssingende Schwert

# dat
source: the %sWrath of Trog
de: dem {adj-en}%sZorn von Trog

# dat
source: the %smace of Variability
de: dem {adj-en}%sStreitkolben der Variabilität

# dat
source: the %sglaive of Prune
de: der {adj-en}%sGleve der Prünelle

# dat
source: the %ssword of Power
de: dem {adj-en}%sSchwert der Macht

# dat
source: the %sstaff of Olgreb
de: dem {adj-en}%sStecken von Olgreb

# dat
source: the %sstaff of Wucad Mu
de: dem {adj-en}%sStecken von Wucad Mu

# dat
source: the %sVampire's Tooth
de: dem {adj-en}%sZahn des Vampirs

# dat
source: the %sscythe of Curses
de: der {adj-en}%sSense der Flüche

# dat
source: the %ssceptre of Torment
de: dem {adj-en}%sZepter der Qual

# dat
source: the %ssword of Zonguldrok
de: dem {adj-en}%sSchwert von Zonguldrok

# dat
source: the %ssword of Cerebov
de: dem {adj-en}%sSchwert von Cerebov

# dat
source: the %sstaff of Dispater
de: dem {adj-en}%sStecken von Dispater

# dat
source: the %ssceptre of Asmodeus
de: dem {adj-en}%sZepter von Asmodeus

# dat
source: the %sfaerie dragon scales
de: der {adj-en}%sFeen-Drachenschuppen

# dat
source: the %sdemon blade "Bloodbane"
de: der {adj-en}%sDämonenklinge "Blutfluch"

# dat
source: the %sscimitar of Flaming Death
de: dem {adj-en}%sKrummsäbel des flammenden Todes

# dat
source: the %seveningstar "Brilliance"
de: dem {adj-en}%sAbendstar "Brillanz"

# dat
source: the %sdemon blade "Leech"
de: der {adj-en}%sDämonenklinge "Egel"

# dat
source: the %sdagger of Chilly Death
de: dem {adj-en}%sDolch des kühlen Todes

# dat
source: the %sdagger "Morg"
de: dem {adj-en}%sDolch "Morg"

# dat
source: the %sscythe "Finisher"
de: der {adj-en}%sSense "Beender"

# dat
source: the %ssling "Punk"
de: der {adj-en}%sSchleuder "Punk"

# dat
source: the %slongbow "Zephyr"
de: dem {adj-en}%sLangbogen "Zephyr"

# dat
source: the %sgiant club "Skullcrusher"
de: der {adj-en}%sRiesenkeule "Schädelbrecher"

# dat
source: the %sglaive of the Guard
de: der {adj-en}%sGleve der Wache

# dat
source: the %szealot's sword
de: dem {adj-en}%sSchwert des Zeloten

# dat
source: the %sarbalest "Damnation"
de: der {adj-en}%sArmbrust "Verdammnis"

# dat
source: the %ssword of the Doom Knight
de: dem {adj-en}%sSchwert des Verhängnis-Ritters

# dat
source: the %smorningstar "Eos"
de: dem {adj-en}%sMorgenstern "Eos"

# dat
source: the %sspear of the Botono
de: dem {adj-en}%sSpeer des Botonos

# dat
source: the %strident of the Octopus King
de: dem {adj-en}%sDreizack des Krakenkönigs

# dat
source: the %smithril axe "Arga"
de: der {adj-en}%sMithrilaxt "Arga"

# dat
source: the %sElemental Staff
de: dem {adj-en}%sElementarstecken

# dat
source: the %sheavy crossbow "Sniper"
de: der {adj-en}%sschwere Armbrust "Scharfschütze"

# dat
source: the %slongbow "Piercer"
de: dem {adj-en}%sLangbogen "Stecher"

# dat
source: the %sblowgun of the Assassin
de: dem {adj-en}%sBlasrohr des Assassinen

# dat
source: the %slance "Wyrmbane"
de: der {adj-en}%sLanze "Wyrmbane"

# dat
source: the %sSpriggan's Knife
de: dem {adj-en}%sMesser des Spriggans

# dat
source: the %splutonium sword
de: dem {adj-en}%sPlutoniumschwert

# dat
source: the %sgreat mace "Undeadhunter"
de: dem {adj-en}%sgroße Streitkolben "Untotenjäger"

# dat
source: the %swhip "Snakebite"
de: der {adj-en}%sPeitsche "Schlangenbiss"

# dat
source: the %sknife of Accuracy
de: dem {adj-en}%sMesser der Genauigkeit

# dat
source: the %sLehudib's crystal spear
de: dem {adj-en}%sKristallspeer Lehudibs

# dat
source: the %scaptain's cutlass
de: dem {adj-en}%sEntermesser des Kapitäns

# dat
source: the %sstorm bow
de: dem {adj-en}%sSturmbogen

# dat
source: the %stower shield of Ignorance
de: dem {adj-en}%sTurmschild des Nichtwissens

# dat
source: the %srobe of Augmentation
de: dem {adj-en}%sGewand der Augmentation

# dat
source: the %scloak of the Thief
de: dem {adj-en}%sUmhang des Diebes

# dat
source: the %stower shield "Bullseye"
de: dem {adj-en}%sTurmschild "Volltreffer"

# dat
source: the %scrown of Dyrovepreva
de: der {adj-en}%sKrone von Dyrovepreva

# dat
source: the %shat of the Bear Spirit
de: dem {adj-en}%sHut des Bärengeistes

# dat
source: the %srobe of Misfortune
de: dem {adj-en}%sRobe des Unglücks

# dat
source: the %scloak of Flash
de: dem {adj-en}%sUmhang von Flash

# dat
source: the %shood of the Assassin
de: der {adj-en}%sKapuze des Assassinen

# dat
source: the %sLear's hauberk
de: der {adj-en}%sHalsberge Lears

# dat
source: the %sskin of Zhor
de: der {adj-en}%sHaut von Zhor

# dat
source: the %ssalamander hide armour
de: der {adj-en}%sSalamanderhaut-Rüstung

# dat
source: the %spair of gauntlets of War
de: dem {adj-en}%sPaar Gantelets des Krieges

# dat
source: the %sshield of Resistance
de: dem {adj-en}%sSchild der Resistenz

# dat
source: the %srobe of Folly
de: dem {adj-en}%sGewand der Torheit

# dat
source: the %sMaxwell's patent armour
de: der {adj-en}%spatentierte Rüstung Maxwells

# dat
source: the %smask of the Dragon
de: der {adj-en}%sMaske des Drachens

# dat
source: the %srobe of Night
de: der {adj-en}%sRobe der Nacht

# dat
source: the %sscales of the Dragon King
de: der {adj-en}%sSchuppen des Drachenkönigs

# dat
source: the %shat of the Alchemist
de: dem {adj-en}%sHut des Alchemisten

# dat
source: the %spair of fencer's gloves
de: dem {adj-en}%sPaar Handschuhe des Fechters

# dat
source: the %scloak of Starlight
de: dem {adj-en}%sUmhang des Sternenlichts

# dat
source: the %sratskin cloak
de: dem {adj-en}%sRattenfellumhang

# dat
source: the %sshield of the Gong
de: dem {adj-en}%sSchild des Gongs

# dat
source: the %samulet of the Air
de: dem {adj-en}%sAmulett der Luft

# dat
source: the %sring of Shadows
de: dem {adj-en}%sRing der Schatten

# dat
source: the %samulet of Cekugob
de: dem {adj-en}%sAmulett von Cekugob

# dat
source: the %samulet of the Four Winds
de: dem {adj-en}%sAmulett der vier Winde

# dat
source: the %snecklace of Bloodlust
de: der {adj-en}%sKette des Blutrausches

# dat
source: the %sring of Phasing
de: dem {adj-en}%sRing der Phase

# dat
source: the %sring of Robustness
de: dem {adj-en}%sRing der Robustheit

# dat
source: the %sring of the Mage
de: dem {adj-en}%sRing des Magiers

# dat
source: the %sbrooch of Shielding
de: der {adj-en}%sBrosche der Abschirmung

# dat
source: the %srobe of Clouds
de: der {adj-en}%sRobe der Wolken

# dat
source: the %shat of Pondering
de: dem {adj-en}%sHut der Schwerfälligkeit

# dat
source: the %sobsidian axe
de: der {adj-en}%sObsidianaxt

# dat
source: the %slightning scales
de: der {adj-en}%sBlitzschuppen

# dat
source: the %sBlack Knight's horse barding
de: dem {adj-en}%sRossharnisch des schwarzen Ritters

# dat
source: the %samulet of Vitality
de: dem {adj-en}%sAmulett der Vitalität

# dat
source: the %sautumn katana
de: dem {adj-en}%sHerbstkatana

# dat
source: the %sshillelagh "Devastator"
de: dem {adj-en}%sShillelagh "Verwüster"

# dat
source: the %sdragonskin cloak
de: dem {adj-en}%sDrachenhautumhang

# dat
source: a %sring of the Octopus King
de: einem {adj-en}%sRing des Krakenkönigs

# dat
source: the %sAxe of Woe
de: der {adj-en}%sAxt des Wehs

# dat
source: the %smoon troll leather armour
de: der {adj-en}%sMondtroll-lederrüstung

# dat
source: the %smacabre finger necklace
de: der {adj-en}%smakabere Fingerhalskette

# dat
source: the %spair of boots of the spider
de: dem {adj-en}%sPaar Stiefel der Spinne

# dat
source: the %sdark maul
de: dem {adj-en}%sdunkle Kriegshammer

# dat
source: the %shat of the High Council
de: dem {adj-en}%sHut des Hohen Rates

# dat
source: the %sarc blade
de: der {adj-en}%sLichtbogenklinge

# dat
source: the %sdemon whip "Spellbinder"
de: der {adj-en}%sDämonenpeitsche "Verzauberer"

# dat
source: the %slajatang of Order
de: dem {adj-en}%sLajatang der Ordnung

# dat
source: the %sgreat mace "Firestarter"
de: dem {adj-en}%sgroße Streitkolben "Brandstifter"

# dat
source: the %sorange crystal plate armour
de: dem {adj-en}%sorange Kristallplattenpanzer

# dat
source: the %sMajin-Bo
de: dem {adj-en}%sMajin-Bo

# dat
source: the %sMaxwell's etheric cage
de: dem {adj-en}%sÄtherkäfig von Maxwell

# dat
source: the %scrown of Eternal Torment
de: der {adj-en}%sKrone der ewigen Qual

# dat
source: the %srobe of Vines
de: dem {adj-en}%sGewand der Reben

# dat
source: the %sKryia's mail coat
de: dem {adj-en}%sSchuppenpanzer von Kryia

# dat
source: the %sfrozen axe "Frostbite"
de: der {adj-en}%sgefrorene Axt "Erfrierungen"

# dat
source: the %sarmour of Talos
de: der {adj-en}%sRüstung von Talos

# dat
source: the %swarlock's mirror
de: dem {adj-en}%sSpiegel des Hexenmeisters

# dat
source: the %samulet of invisibility
de: dem {adj-en}%sAmulett der Unsichtbarkeit

# dat
source: the %sMaxwell's thermic engine
de: dem {adj-en}%sthermische Gerät von Maxwell

# dat
source: the %sdemon trident "Rift"
de: dem {adj-en}%sDämonendreizack "Riss"

# dat
source: the %sstaff of Battle
de: dem {adj-en}%sStecken der Schlacht

# dat
source: the %sCigotuvi's embrace
de: der {adj-en}%sUmarmung von Cigotuvi
