Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/items.po
Languages: de

source: cursed
de: verfluchte

source: uncursed
de: unverfluchte

source: enchanted
de: verzauberte

source: runed
de: runenbesetzte

source: glowing
de: glühende

source: shiny
de: glänzende

# adj-er
source: cursed
de: verfluchter

# adj-er
source: uncursed
de: unverfluchter

# adj-er
source: enchanted
de: verzauberter

# adj-er
source: runed
de: runenbesetzter

# adj-er
source: glowing
de: glühender

# adj-er
source: shiny
de: glänzender

# adj-es
source: cursed
de: verfluchtes

# adj-es
source: uncursed
de: unverfluchtes

# adj-es
source: enchanted
de: verzaubertes

# adj-es
source: runed
de: runenbesetztes

# adj-es
source: glowing
de: glühendes

# adj-es
source: shiny
de: glänzendes

source: unarmed
de: unbewaffnet

source: claws
de: Krallen

source: the %sclub
de: die %sKeule

source: the %swhip
de: die %sPeitsche

source: the %smace
de: der %sStreitkolben

source: the %sflail
de: der %sFlegel

source: the %smorningstar
de: der %sMorgenstern

source: the %sdemon whip
de: die %sDämonenpeitsche

source: the %ssacred scourge
de: die %sgeistliche Geißel

source: the %sdire flail
de: der %sSchreckensflegel

source: the %seveningstar
de: der %sAbendstern

source: the %sgreat mace
de: der %sgroßer Streitkolben

source: the %sgiant club
de: die %sRiesenkeule

source: the %sgiant spiked club
de: die %sriesige Stachelkeule

source: the %sdagger
de: der %sDolch

source: the %squick blade
de: die %sSchnellklinge

source: the %sshort sword
de: das %sKurzschwert

source: the %srapier
de: das %sRapier

source: the %sfalchion
de: das %sFalchion

source: the %slong sword
de: das %sLangschwert

source: the %sscimitar
de: der %sKrummsäbel

source: the %sdemon blade
de: die %sDämonenklinge

source: the %seudemon blade
de: die %sEudämonenklinge

source: the %sdouble sword
de: das %sDoppelschwert

source: the %sgreat sword
de: das %sGroßschwert

source: the %striple sword
de: das %sDreifach-Schwert

source: the %shand axe
de: das %sHandbeil

source: the %swar axe
de: die %sKriegsaxt

source: the %sbroad axe
de: die %sBreitaxt

source: the %sbattleaxe
de: die %sStreitaxt

source: the %sexecutioner's axe
de: die %sHenkersaxt

source: the %sspear
de: der %sSpeer

source: the %strident
de: der %sDreizack

source: the %shalberd
de: die %sHellebarde

source: the %sscythe
de: die %sSense

source: the %sdemon trident
de: der %sDämonendreizack

source: the %strishula
de: der %sTrishula

source: the %sglaive
de: die %sGleve

source: the %sbardiche
de: die %sBardiche

source: the %squarterstaff
de: der %sKampfstab

source: the %slajatang
de: der %sLajatang

source: %sclub
de: %sKeule

source: %swhip
de: %sPeitsche

source: %smace
de: %sStreitkolben

source: %sflail
de: %sFlegel

source: %smorningstar
de: %sMorgenstern

source: %sdemon whip
de: %sDämonenpeitsche

source: %ssacred scourge
de: %sgeistliche Geißel

source: %sdire flail
de: %sSchreckensflegel

source: %seveningstar
de: %sAbendstern

source: %sgreat mace
de: %sgroßer Streitkolben

source: %sgiant club
de: %sRiesenkeule

source: %sgiant spiked club
de: %sriesige Stachelkeule

source: %sdagger
de: %sDolch

source: %squick blade
de: %sSchnellklinge

source: %sshort sword
de: %sKurzschwert

source: %slong sword
de: %sLangschwert

source: %sscimitar
de: %sKrummsäbel

source: %sdemon blade
de: %sDämonenklinge

source: %seudemon blade
de: %sEudämonenklinge

source: %sdouble sword
de: %sDoppelschwert

source: %sgreat sword
de: %sGroßschwert

source: %striple sword
de: %sDreifach-Schwert

source: %shand axe
de: %sHandbeil

source: %swar axe
de: %sKriegsaxt

source: %sbroad axe
de: %sBreitaxt

source: %sbattleaxe
de: %sStreitaxt

source: %sexecutioner's axe
de: %sHenkersaxt

source: %sspear
de: %sSpeer

source: %strident
de: %sDreizack

source: %shalberd
de: %sHellebarde

source: %sscythe
de: %sSense

source: %sdemon trident
de: %sDämonendreizack

source: %sglaive
de: %sGleve

source: %squarterstaff
de: %sKampfstab

source: %shunting sling
de: %sSchleuder

source: %shand crossbow
de: %sHandarmbrust

source: %sarbalest
de: %sArmbrust

source: %striple crossbow
de: %sDreifach-armbrust

source: %sshortbow
de: %sKurzbogen

source: %slongbow
de: %sLangbogen

source: a %sclub
de: eine %sKeule

source: a %swhip
de: eine %sPeitsche

source: a %smace
de: ein {adj-er}%sStreitkolben

source: a %sflail
de: ein {adj-er}%sFlegel

source: a %smorningstar
de: ein {adj-er}%sMorgenstern

source: a %sdemon whip
de: eine %sDämonenpeitsche

source: a %ssacred scourge
de: eine %sgeistliche Geißel

source: a %sdire flail
de: ein {adj-er}%sSchreckensflegel

source: a %seveningstar
de: ein {adj-er}%sAbendstern

source: a %sgreat mace
de: ein {adj-er}%sgroßer Streitkolben

source: a %sgiant club
de: eine %sRiesenkeule

source: a %sgiant spiked club
de: eine %sriesige Stachelkeule

source: a %sdagger
de: ein {adj-er}%sDolch

source: a %squick blade
de: eine %sSchnellklinge

source: a %sshort sword
de: ein {adj-es}%sKurzschwert

source: a %srapier
de: ein {adj-es}%sRapier

source: a %sfalchion
de: ein {adj-es}%sFalchion

source: a %slong sword
de: ein {adj-es}%sLangschwert

source: a %sscimitar
de: ein {adj-er}%sKrummsäbel

source: a %sdemon blade
de: eine %sDämonenklinge

source: a %seudemon blade
de: eine %sEudämonenklinge

source: a %sdouble sword
de: ein {adj-es}%sDoppelschwert

source: a %sgreat sword
de: ein {adj-es}%sGroßschwert

source: a %striple sword
de: ein {adj-es}%sDreifach-Schwert

source: a %shand axe
de: ein {adj-es}%sBeil

source: a %swar axe
de: eine %sKriegsaxt

source: a %sbroad axe
de: eine %sBreitaxt

source: a %sbattleaxe
de: eine %sStreitaxt

source: a %sexecutioner's axe
de: eine %sHenkersaxt

source: a %sspear
de: ein {adj-er}%sSpeer

source: a %strident
de: ein {adj-er}%sDreizack

source: a %shalberd
de: eine %sHellebarde

source: a %sscythe
de: eine %sSense

source: a %sdemon trident
de: ein {adj-er}%sDämonendreizack

source: a %strishula
de: ein {adj-er}%sTrishula

source: a %sglaive
de: eine %sGleve

source: a %sbardiche
de: eine %sBardiche

source: a %squarterstaff
de: ein {adj-er}%sKampfstab

source: a %slajatang
de: ein {adj-er}%sLajatang

source: the %shunting sling
de: die %sSchleuder

source: the %sfustibalus
de: der %sFustibalus

source: the %shand crossbow
de: die %sHandarmbrust

source: the %sarbalest
de: die %sArmbrust

source: the %striple crossbow
de: die %sDreifach-Armbrust

source: the %sshortbow
de: der %sKurzbogen

source: the %slongbow
de: der %sLangbogen

source: a %shunting sling
de: eine %sSchleuder

source: a %sfustibalus
de: ein {adj-er}%sFustibalus

source: a %shand crossbow
de: eine %sHandarmbrust

source: a %sarbalest
de: eine %sArmbrust

source: a %striple crossbow
de: eine %sDreifach-Armbrust

source: a %sshortbow
de: ein {adj-er}%sKurzbogen

source: a %slongbow
de: ein {adj-er}%sLangbogen

source: arrow
de: Pfeil

source: bolt
de: Bolzen

source: dart
de: Wurfpfeil

source: stone
de: Stein

source: large rock
de: Felsblock

source: sling bullet
de: Schleuderkugel

source: javelin
de: Wurfspeer

source: throwing net
de: Wurfnetz

source: boomerang
de: Bumerang

source: the arrow
de: der Pfeil

source: the bolt
de: der Bolzen

source: the dart
de: der Wurfpfeil

source: the stone
de: der Stein

source: the large rock
de: der Felsblock

source: the sling bullet
de: die Schleuderkugel

source: the javelin
de: der Wurfspeer

source: the throwing net
de: das Wurfnetz

source: the boomerang
de: der Bumerang

source: an arrow
de: ein Pfeil

source: a bolt
de: ein Bolzen

source: a dart
de: ein Wurfpfeil

source: a poisoned dart
de: ein Giftwurfpfeil

source: a curare dart
de: ein Kurare-Wurfpfeil

source: an atropa dart
de: ein Atropa-Wurfpfeil

source: a datura dart
de: ein Datura-Wurfpfeil

source: a stone
de: ein Stein

source: a large rock
de: ein Felsblock

source: a sling bullet
de: eine Schleuderkugel

source: a javelin
de: ein Wurfspeer

source: a silver javelin
de: ein Silberwurfspeer

source: a throwing net
de: ein Wurfnetz

source: a boomerang
de: ein Bumerang

source: a silver boomerang
de: ein Silberbumerang

source: antimagic
de: antimagische

# adj-er
source: antimagic
de: antimagischer

# adj-es
source: antimagic
de: antimagisches

source: vampiric
de: vampirische

# adj-er
source: vampiric
de: vampirischer

# adj-es
source: vampiric
de: vampirisches

source: of acid
de: der Säure

source: of chaos
de: des Chaos

source: of disruption
de: der Störung

source: of distortion
de: der Verwindung

source: of dragon slaying
de: der Drachentötung

source: of draining
de: des Entleerens

source: of electrocution
de: des Stromschlags

source: of flaming
de: des Flammens

source: of freezing
de: des Einfrierens

source: of holy wrath
de: des heiligen Zorns

source: of pain
de: des Schmerzes

source: of protection
de: de Schutzes

source: of penetration
de: der Penetration

source: of reaping
de: des Erntens

source: of speed
de: der Geschwindigkeit

source: of venom
de: des Giftes

source: of dispersal
de: der Zerstreuung

source: the %sanimal skin
de: die %sTierhaut

source: the %srobe
de: die %sRobe

source: the %sleather armour
de: die %sLederrüstung

source: the %sring mail
de: der %sRingpanzer

source: the %sscale mail
de: der %sSchuppenpanzer

source: the %schain mail
de: der %sKettenpanzer

source: the %splate armour
de: der %sPlattenpanzer

source: the %scrystal plate armour
de: eie %sKristallplattenpanzer

source: the %stroll leather armour
de: die %sTrolllederrüstung

source: the %scloak
de: der %sUmhang

source: the %sscarf
de: der %sSchal

source: the %spair of %sgloves
de: das %sPaar {adj-e}%sHandschuhe

source: the %shelmet
de: der %sHelm

source: the %shat
de: der %sHut

source: the %spair of %sboots
de: das %sPaar {adj-e}%sStiefel

source: the %scentaur barding
de: der %sZentaurenharnisch

source: the %snaga barding
de: der %sNagaharnisch

source: the %sbuckler
de: der %sBuckler

source: the %skite shield
de: das %sKiteschild

source: the %stower shield
de: das %sTurmschild

source: the %ssteam dragon scales
de: die %sDampfdrachenschuppen

source: the %sacid dragon scales
de: die %sSauredrachenschuppen

source: the %squicksilver dragon scales
de: die %sQuecksilberdrachenschuppen

source: the %sswamp dragon scales
de: die %sSumpfdrachenschuppen

source: the %sfire dragon scales
de: die %sFeuerdrachenschuppen

source: the %sice dragon scales
de: die %sEisdrachenschuppen

source: the %spearl dragon scales
de: die %sPerlendrachenschuppen

source: the %sstorm dragon scales
de: die %sSturmdrachenschuppen

source: the %sshadow dragon scales
de: die %sSchattendrachenschuppen

source: the %sgold dragon scales
de: die %sGolddrachenschuppen

source: a %sanimal skin
de: eine %sTierhaut

source: a %srobe
de: eine %sRobe

source: a %sleather armour
de: eine %sLederrüstung

source: a %sring mail
de: ein {adj-er}%sRingpanzer

source: a %sscale mail
de: ein {adj-er}%sSchuppenpanzer

source: a %schain mail
de: ein {adj-er}%sKettenpanzer

source: a %splate armour
de: ein {adj-er}%sPlattenpanzer

source: a %scrystal plate armour
de: eie {adj-er}%sKristallplattenpanzer

source: a %stroll leather armour
de: eine %sTrolllederrüstung

source: a %scloak
de: ein {adj-er}%sUmhang

source: a %sscarf
de: ein {adj-er}%sSchal

source: a %spair of %sgloves
de: ein {adj-es}%sPaar %sHandschuhe

source: a %shelmet
de: ein {adj-er}%sHelm

source: a %shat
de: ein {adj-er}%sHut

source: a %spair of %sboots
de: ein {adj-es}%sPaar %sStiefel

source: a %scentaur barding
de: ein {adj-er}%sZentaurenharnisch

source: a %snaga barding
de: ein {adj-er}%sNagaharnisch

source: a %sbuckler
de: ein {adj-er}%sBuckler

source: a %skite shield
de: ein {adj-es}%sKiteschild

source: a %stower shield
de: ein {adj-es}%sTurmschild

source: %ssteam dragon scales
de: %sDampfdrachenschuppen

source: %sacid dragon scales
de: %sSauredrachenschuppen

source: %squicksilver dragon scales
de: %sQuecksilberdrachenschuppen

source: %sswamp dragon scales
de: %sSumpfdrachenschuppen

source: %sfire dragon scales
de: %sFeuerdrachenschuppen

source: %sice dragon scales
de: %sEisdrachenschuppen

source: %spearl dragon scales
de: %sPerlendrachenschuppen

source: %sstorm dragon scales
de: %sSturmdrachenschuppen

source: %sshadow dragon scales
de: %sSchattendrachenschuppen

source: %sgold dragon scales
de: %sGolddrachenschuppen

source: embroidered
de: bestickte

source: dyed
de: gefärbte

# adj-er
source: embroidered
de: bestickter

# adj-er
source: dyed
de: gefärbter

# adj-es
source: embroidered
de: besticktes

# adj-es
source: dyed
de: gefärbtes

source: of speedy slithering
de: des schnellen Rutschens

source: of running
de: des Laufens

source: of fire resistance
de: der Feuerresistenz

source: of cold resistance
de: der Kälteresistenz

source: of poison resistance
de: der Giftresistenz

source: of see invisible
de: von Unsichtbares sehen

source: of invisibility
de: der Unsichtbarkeit

source: of strength
de: der Stärke

source: of dexterity
de: der Geschicklichkeit

source: of intelligence
de: der Intelligenz

source: of ponderousness
de: der Schwerfälligkeit

source: of flying
de: des Fliegens

source: of magic resistance
de: der Magieresistanz

source: of stealth
de: der Heimlichkeit

source: of resistance
de: der Resistanz

source: of positive energy
de: der positiven Energie

source: of the Archmagi
de: der Erzmagier

source: of preservation
de: der Erhaltung

source: of reflection
de: der Reflexion

source: of spirit shield
de: des Geistschildes

source: of archery
de: der Schießkunst

source: of repulsion
de: der Abstoßung

source: of harm
de: des Schadens

source: the %sring
de: der %sRing

source: a %sring
de: ein {adj-er}%sRing

source: a %sring of protection
de: ein {adj-er}%sRing des Schutzes

source: a %sring of protection from fire
de: ein {adj-er}%sRing der Feuerresistenz

source: a %sring of poison resistance
de: ein {adj-er}%sRing der Giftresistenz

source: a %sring of protection from cold
de: ein {adj-er}%sRing dee Kälteresistenz

source: a %sring of strength
de: ein {adj-er}%sRing der Stärke

source: a %sring of slaying
de: ein {adj-er}%sRing des Tötens

source: a %sring of see invisible
de: ein {adj-er}%sRing von Unsichtbares sehen

source: a %sring of resist corrosion
de: ein {adj-er}%sRing der Korrosionresistenz

source: a %sring of attention
de: ein {adj-er}%sRing der Aufmerksamkeit

source: a %sring of teleportation
de: ein {adj-er}%sRing der Teleportation

source: a %sring of evasion
de: ein {adj-er}%sRing der Umgehung

source: a %sring of stealth
de: ein {adj-er}%sRing der Heimlichkeit

source: a %sring of dexterity
de: ein {adj-er}%sRing der Geschicklichkeit

source: a %sring of intelligence
de: ein {adj-er}%sRing der Intelligenz

source: a %sring of wizardry
de: ein {adj-er}%sRing der Zauberei

source: a %sring of magical power
de: ein {adj-er}%sRing magischer Kraft

source: a %sring of flight
de: ein {adj-er}%sRing des Fliegens

source: a %sring of positive energy
de: ein {adj-er}%sRing positiver Energie

source: a %sring of protection from magic
de: ein {adj-er}%sRing der Magieresistenz

source: a %sring of fire
de: ein {adj-er}%sRing des Feuers

source: a %sring of ice
de: ein {adj-er}%sRing des Eises

source: a %sring of obsoleteness
de: ein {adj-er}%sobsoleter Ring

source: a %swooden ring
de: ein {adj-er}%sHolzring

source: a %ssilver ring
de: ein {adj-er}%sSilberring

source: a %sgolden ring
de: ein {adj-er}%sGoldring

source: a %siron ring
de: ein {adj-er}%sEisenring

source: a %ssteel ring
de: ein {adj-er}%sStahlring

source: a %stourmaline ring
de: ein {adj-er}%sTurmalinring

source: a %sbrass ring
de: ein {adj-er}%sMessingring

source: a %scopper ring
de: ein {adj-er}%sKupferring

source: a %sgranite ring
de: ein {adj-er}%sGranitring

source: a %sivory ring
de: ein {adj-er}%sElfenbeinring

source: a %sruby ring
de: ein {adj-er}%sRubinring

source: a %smarble ring
de: ein {adj-er}%sMarmorring

source: a %sjade ring
de: ein {adj-er}%sJadering

source: a %sglass ring
de: ein {adj-er}%sGlasring

source: a %sagate ring
de: ein {adj-er}%sAchatring

source: a %sbone ring
de: ein {adj-er}%sKnochenring

source: a %sdiamond ring
de: ein {adj-er}%sDiamantring

source: a %semerald ring
de: ein {adj-er}%sSmaragdring

source: a %speridot ring
de: ein {adj-er}%sPeridotring

source: a %sgarnet ring
de: ein {adj-er}%sGranatring

source: a %sopal ring
de: ein {adj-er}%sOpalring

source: a %spearl ring
de: ein {adj-er}%sPerlenring

source: a %scoral ring
de: ein {adj-er}%sKorallenring

source: a %ssapphire ring
de: ein {adj-er}%sSaphirring

source: a %scabochon ring
de: ein {adj-er}%sCabochonring

source: a %sgilded ring
de: ein {adj-er}%svergoldeter Ring

source: a %sonyx ring
de: ein {adj-er}%sOnyxring

source: a %sbronze ring
de: ein {adj-er}%sBronzering

source: a %smoonstone ring
de: ein {adj-er}%sMondsteinring

# adj-er
source: encrusted
de: verkrusteter

# adj-er
source: tubular
de: röhrenförmiger

# adj-er
source: blackened
de: geschwärzter

# adj-er
source: scratched
de: zerkratzter

# adj-er
source: small
de: kleiner

# adj-er
source: large
de: großer

# adj-er
source: twisted
de: verdrehter

# adj-er
source: notched
de: gekerbter

# adj-er
source: knobbly
de: knubbeliger

source: the %samulet
de: das %sAmulett

source: a %samulet
de: ein {adj-es}%sAmulett

source: a %samulet of magic regeneration
de: ein {adj-es}%sAmulett der magischen Regeneration

source: a %samulet of the acrobat
de: ein {adj-es}%sAmulett des Akrobaten

source: a %samulet of inaccuracy
de: ein {adj-es}%sAmulett der Ungenauigkeit

source: a %samulet of nothing
de: ein {adj-es}%sAmulett von nichts

source: a %samulet of guardian spirit
de: ein {adj-es}%sAmulett des Geistschildes

source: a %samulet of faith
de: ein {adj-es}%sAmulett des Glaubens

source: a %samulet of reflection
de: ein {adj-es}%sAmulett der Reflexion

source: a %samulet of regeneration
de: ein {adj-es}%sAmulett der Regeneration

source: a %ssapphire amulet
de: ein {adj-es}%sSaphiramulett

source: a %szirconium amulet
de: ein {adj-es}%sZirkoniumamulett

source: a %sgolden amulet
de: ein {adj-es}%sGoldamulett

source: a %semerald amulet
de: ein {adj-es}%sSmaragdamulett

source: a %sgarnet amulet
de: ein {adj-es}%sGranatamulett

source: a %sbronze amulet
de: ein {adj-es}%sBronzeamulett

source: a %sbrass amulet
de: ein {adj-es}%sMessingamulett

source: a %scopper amulet
de: ein {adj-es}%sKupferamulett

source: a %sruby amulet
de: ein {adj-es}%sRubinamulett

source: a %scitrine amulet
de: ein {adj-es}%sCitrinamulett

source: a %sbone amulet
de: ein {adj-es}%sKnochenamulett

source: a %splatinum amulet
de: ein {adj-es}%sPlatinamulett

source: a %sjade amulet
de: ein {adj-es}%sJade-Amulett

source: a %sfluorescent amulet
de: ein {adj-es}%sfluoreszierendes Amulett

source: a %samethyst amulet
de: ein {adj-es}%sAmethystamulett

source: a %scameo amulet
de: ein {adj-es}%sCameo-Amulett

source: a %spearl amulet
de: ein {adj-es}%sPerlenamulett

source: a %sblue amulet
de: ein {adj-es}%sblaues Amulett

source: a %speridot amulet
de: ein {adj-es}%sPeridot-Amulett

source: a %sjasper amulet
de: ein {adj-es}%sJaspisamulett

source: a %sdiamond amulet
de: ein {adj-es}%sDiamantamulett

source: a %smalachite amulet
de: ein {adj-es}%sMalachitamulett

source: a %ssteel amulet
de: ein {adj-es}%sStahlamulett

source: a %scabochon amulet
de: ein {adj-es}%sCabochon-Amulett

source: a %ssilver amulet
de: ein {adj-es}%sSilberamulett

source: a %ssoapstone amulet
de: ein {adj-es}%sSpecksteinamulett

source: a %slapis lazuli amulet
de: ein {adj-es}%sLapislazuli-Amulett

source: a %sfiligree amulet
de: ein {adj-es}%sFiligranamulett

source: a %sberyl amulet
de: ein {adj-es}%sBeryllamulett

# adj-es
source: dented
de: verbeultes

# adj-es
source: square
de: quadratisches

# adj-es
source: thick
de: dickes

# adj-es
source: thin
de: dünnes

# adj-es
source: blackened
de: geschwärztes

# adj-es
source: small
de: kleines

# adj-es
source: large
de: großes

# adj-es
source: twisted
de: verdrehtes

# adj-es
source: tiny
de: sehr kleines

# adj-es
source: triangular
de: dreieckiges

# adj-es
source: lumpy
de: klumpiges

source: of "%s"
de: von "%s"

source: of the Moon
de: des Mondes

source: of Dice, Bag, and Bottle
de: von Würfel, Beutel, und Flasche

source: a wand of flame
de: ein Zauberstab des Flammens

source: a wand of paralysis
de: ein Zauberstab der Paralyse

source: a wand of digging
de: ein Zauberstab des Grabens

source: a wand of iceblast
de: ein Zauberstab des Eisstrahls

source: a wand of polymorph
de: ein Zauberstab der Verwandlung

source: a wand of enslavement
de: ein Zauberstab der Versklavung

source: a wand of acid
de: ein Zauberstab der Säure

source: a wand of random effects
de: ein Zauberstab der zufälligen Effekten

source: a wand of disintegration
de: ein Zauberstab der Auflösung

source: a wand of clouds
de: ein Zauberstab der Wolken

source: a wand of removedness
de: ein beseitigter Zauberstab

source: a %siron wand
de: ein {adj-er}%sEisenzauberstab

source: a %sbrass wand
de: ein {adj-er}%sMessingzauberstab

source: a %sbone wand
de: ein {adj-er}%sZauberstab aus Knochen

source: a %swooden wand
de: ein {adj-er}%sHolzzauberstab

source: a %scopper wand
de: ein {adj-er}%sKupferzauberstab

source: a %sgold wand
de: ein {adj-er}%sGoldzauberstab

source: a %ssilver wand
de: ein {adj-er}%sSilberzauberstab

source: a %sbronze wand
de: ein {adj-er}%sZauberstab aus Bronze

source: a %sivory wand
de: ein {adj-er}%sElfenbeinzauberstab

source: a %sglass wand
de: ein {adj-er}%sgläserner Zauberstab

source: a %slead wand
de: ein {adj-er}%sZauberstab aus Blei

source: a %sfluorescent wand
de: ein {adj-er}%sfluoreszierender Zauberstab

# adj-er
source: jewelled
de: juwelenbesetzter

# adj-er
source: curved
de: gebogener

# adj-er
source: long
de: langer

# adj-er
source: short
de: kurzer

# adj-er
source: crooked
de: krummer

# adj-er
source: forked
de: gegabelter

# adj-er
source: tapered
de: verjüngter

# adj-er
source: worn
de: abgenutzter

# adj-er
source: sharpened
de: geschärfter

source: a scroll labeled %s
de: eine Schriftrolle beschriftet mit %s

source: a scroll of acquirement
de: eine Schriftrolle des Erwerbs

source: a scroll of amnesia
de: eine Schriftrolle der Amnesie

source: a scroll of blinking
de: eine Schriftrolle des Flimmerns

source: a scroll of brand weapon
de: eine Schriftrolle der Waffenmark

source: a scroll of enchant armour
de: eine Schriftrolle der Rüstungsverzauberung

source: a scroll of enchant weapon
de: eine Schriftrolle der Waffenverzauberung

source: a scroll of fear
de: eine Schriftrolle der Angst

source: a scroll of fog
de: eine Schriftrolle des Nebels

source: a scroll of holy word
de: eine Schriftrolle des heiligen Wortes

source: a scroll of identify
de: eine Schriftrolle der Identifizierung

source: a scroll of immolation
de: eine Schriftrolle der Verbrennug

source: a scroll of magic mapping
de: eine Schriftrolle des magischen Kartierens

source: a scroll of noise
de: eine Schriftrolle des Lärms

source: a scroll of random uselessness
de: eine Schriftrolle der zufälligen Nutzlosigkeit

source: a scroll of remove curse
de: eine Schriftrolle des Segnens

source: a scroll of silence
de: eine Schriftrolle der Stille

source: a scroll of summoning
de: eine Schriftrolle des Herbeirufs

source: a scroll of teleportation
de: eine Schriftrolle der Teleportation

source: a scroll of torment
de: eine Schriftrolle der Qual

source: a scroll of vulnerability
de: eine Schriftrolle der Vulnerabilität

source: a potion of ambrosia
de: ein Trank der Ambrosia

source: a potion of berserk rage
de: ein Trank der Berserker-Wut

source: a potion of brilliance
de: ein Trank der Brillanz

source: a potion of cancellation
de: ein Trank der Aufhebung

source: a potion of curing
de: ein Trank des Gegenmittels

source: a potion of degeneration
de: ein Trank der Degeneration

source: a potion of experience
de: ein Trank der Erfahrung
