Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/items-accusative.po
Languages: de

# adj-en
source: cursed
de: verfluchten

# adj-en
source: uncursed
de: unverfluchten

# adj-en
source: enchanted
de: verzauberten

# adj-en
source: runed
de: runenbesetzten

# adj-en
source: glowing
de: glühenden

# adj-en
source: shiny
de: glänzenden

# acc
source: the %smace
de: den {adj-en}%sStreitkolben

# acc
source: the %sflail
de: den {adj-en}%sFlegel

# acc
source: the %smorningstar
de: den {adj-en}%sMorgenstern

# acc
source: the %sdire flail
de: den {adj-en}%sSchreckensflegel

# acc
source: the %seveningstar
de: den {adj-en}%sAbendstern

# acc
source: the %sgreat mace
de: den {adj-en}%sgroßer Streitkolben

# acc
source: the %sdagger
de: den {adj-en}%sDolch

# acc
source: the %sscimitar
de: den {adj-en}%sKrummsäbel

# acc
source: the %sspear
de: den {adj-en}%sSpeer

# acc
source: the %strident
de: den {adj-en}%sDreizack

# acc
source: the %sdemon trident
de: den {adj-en}%sDämonendreizack

# acc
source: the %strishula
de: den {adj-en}%sTrishula

# acc
source: the %squarterstaff
de: den {adj-en}%sKampfstab

# acc
source: the %slajatang
de: den {adj-en}%sLajatang

# acc
source: a %smace
de: einen {adj-en}%sStreitkolben

# acc
source: a %sflail
de: einen {adj-en}%sFlegel

# acc
source: a %smorningstar
de: einen {adj-en}%sMorgenstern

# acc
source: a %sdire flail
de: einen {adj-en}%sSchreckensflegel

# acc
source: a %seveningstar
de: einen {adj-en}%sAbendstern

# acc
source: a %sgreat mace
de: einen {adj-en}%sgroßer Streitkolben

# acc
source: a %sdagger
de: einen {adj-en}%sDolch

# acc
source: a %sscimitar
de: einen {adj-en}%sKrummsäbel

# acc
source: a %sspear
de: einen {adj-en}%sSpeer

# acc
source: a %strident
de: einen {adj-en}%sDreizack

# acc
source: a %sdemon trident
de: einen {adj-en}%sDämonendreizack

# acc
source: a %strishula
de: einen {adj-en}%sTrishula

# acc
source: a %squarterstaff
de: einen {adj-en}%sKampfstab

# acc
source: a %slajatang
de: einen {adj-en}%sLajatang

# acc
source: the %sfustibalus
de: den {adj-en}%sFustibalus

# acc
source: the %sshortbow
de: den {adj-en}%sKurzbogen

# acc
source: the %slongbow
de: den {adj-en}%sLangbogen

# acc
source: a %sfustibalus
de: einen {adj-en}%sFustibalus

# acc
source: a %sshortbow
de: einen {adj-en}%sKurzbogen

# acc
source: a %slongbow
de: einen {adj-en}%sLangbogen

# acc
source: the arrow
de: den Pfeil

# acc
source: the bolt
de: den Bolzen

# acc
source: the dart
de: den Wurfpfeil

# acc
source: the stone
de: den Stein

# acc
source: the large rock
de: den Felsblock

# acc
source: the javelin
de: den Wurfspeer

# acc
source: the boomerang
de: den Bumerang

# acc
source: an arrow
de: einen Pfeil

# acc
source: a bolt
de: einen Bolzen

# acc
source: a dart
de: einen Wurfpfeil

# acc
source: a poisoned dart
de: einen Giftwurfpfeil

# acc
source: a curare dart
de: einen Kurare-Wurfpfeil

# acc
source: an atropa dart
de: einen Atropa-Wurfpfeil

# acc
source: a datura dart
de: einen Datura-Wurfpfeil

# acc
source: a stone
de: einen Stein

# acc
source: a large rock
de: einen Felsblock

# acc
source: a javelin
de: einen Wurfspeer

# acc
source: a silver javelin
de: einen Silberwurfspeer

# acc
source: a boomerang
de: einen Bumerang

# acc
source: a silver boomerang
de: einen Silberbumerang

# adj-en
source: antimagic
de: antimagischer

# adj-en
source: vampiric
de: vampirischer

# acc
source: the %sring mail
de: den {adj-en}%sRingpanzer

# acc
source: the %sscale mail
de: den {adj-en}%sSchuppenpanzer

# acc
source: the %schain mail
de: den {adj-en}%sKettenpanzer

# acc
source: the %splate armour
de: den {adj-en}%sPlattenpanzer

# acc
source: the %scrystal plate armour
de: den {adj-en}%sKristallplattenpanzer

# acc
source: the %scloak
de: den {adj-en}%sUmhang

# acc
source: the %sscarf
de: den {adj-en}%sSchal

# acc
source: the %shelmet
de: den {adj-en}%sHelm

# acc
source: the %shat
de: den {adj-en}%sHut

# acc
source: the %scentaur barding
de: den {adj-en}%sZentaurenharnisch

# acc
source: the %snaga barding
de: den {adj-en}%sNagaharnisch

# acc
source: the %sbuckler
de: den {adj-en}%sBuckler

# acc
source: a %sring mail
de: einen {adj-en}%sRingpanzer

# acc
source: a %sscale mail
de: einen {adj-en}%sSchuppenpanzer

# acc
source: a %schain mail
de: einen {adj-en}%sKettenpanzer

# acc
source: a %splate armour
de: einen {adj-en}%sPlattenpanzer

# acc
source: a %scrystal plate armour
de: einen {adj-en}%sKristallplattenpanzer

# acc
source: a %scloak
de: einen {adj-en}%sUmhang

# acc
source: a %sscarf
de: einen {adj-en}%sSchal

# acc
source: a %shelmet
de: einen {adj-en}%sHelm

# acc
source: a %shat
de: einen {adj-en}%sHut

# acc
source: a %scentaur barding
de: einen {adj-en}%sZentaurenharnisch

# acc
source: a %snaga barding
de: einen {adj-en}%sNagaharnisch

# acc
source: a %sbuckler
de: einen {adj-en}%sBuckler

# adj-en
source: embroidered
de: bestickter

# adj-en
source: dyed
de: gefärbter

# acc
source: the %sring
de: den {adj-en}%sRing

# acc
source: a %sring
de: einen {adj-en}%sRing

# acc
source: a %sring of protection
de: einen {adj-en}%sRing des Schutzes

# acc
source: a %sring of protection from fire
de: einen {adj-en}%sRing der Feuerresistenz

# acc
source: a %sring of poison resistance
de: einen {adj-en}%sRing der Giftresistenz

# acc
source: a %sring of protection from cold
de: einen {adj-en}%sRing dee Kälteresistenz

# acc
source: a %sring of strength
de: einen {adj-en}%sRing der Stärke

# acc
source: a %sring of slaying
de: einen {adj-en}%sRing des Tötens

# acc
source: a %sring of see invisible
de: einen {adj-en}%sRing von Unsichtbares sehen

# acc
source: a %sring of resist corrosion
de: einen {adj-en}%sRing der Korrosionresistenz

# acc
source: a %sring of attention
de: einen {adj-en}%sRing der Aufmerksamkeit

# acc
source: a %sring of teleportation
de: einen {adj-en}%sRing der Teleportation

# acc
source: a %sring of evasion
de: einen {adj-en}%sRing der Umgehung

# acc
source: a %sring of stealth
de: einen {adj-en}%sRing der Heimlichkeit

# acc
source: a %sring of dexterity
de: einen {adj-en}%sRing der Geschicklichkeit

# acc
source: a %sring of intelligence
de: einen {adj-en}%sRing der Intelligenz

# acc
source: a %sring of wizardry
de: einen {adj-en}%sRing der Zauberei

# acc
source: a %sring of magical power
de: einen {adj-en}%sRing magischer Kraft

# acc
source: a %sring of flight
de: einen {adj-en}%sRing des Fliegens

# acc
source: a %sring of positive energy
de: einen {adj-en}%sRing positiver Energie

# acc
source: a %sring of protection from magic
de: einen {adj-en}%sRing der Magieresistenz

# acc
source: a %sring of fire
de: einen {adj-en}%sRing des Feuers

# acc
source: a %sring of ice
de: einen {adj-en}%sRing des Eises

# acc
source: a %sring of obsoleteness
de: einen {adj-en}%sobsoleter Ring

# acc
source: a %swooden ring
de: einen {adj-en}%sHolzring

# acc
source: a %ssilver ring
de: einen {adj-en}%sSilberring

# acc
source: a %sgolden ring
de: einen {adj-en}%sGoldring

# acc
source: a %siron ring
de: einen {adj-en}%sEisenring

# acc
source: a %ssteel ring
de: einen {adj-en}%sStahlring

# acc
source: a %stourmaline ring
de: einen {adj-en}%sTurmalinring

# acc
source: a %sbrass ring
de: einen {adj-en}%sMessingring

# acc
source: a %scopper ring
de: einen {adj-en}%sKupferring

# acc
source: a %sgranite ring
de: einen {adj-en}%sGranitring

# acc
source: a %sivory ring
de: einen {adj-en}%sElfenbeinring

# acc
source: a %sruby ring
de: einen {adj-en}%sRubinring

# acc
source: a %smarble ring
de: einen {adj-en}%sMarmorring

# acc
source: a %sjade ring
de: einen {adj-en}%sJadering

# acc
source: a %sglass ring
de: einen {adj-en}%sGlasring

# acc
source: a %sagate ring
de: einen {adj-en}%sAchatring

# acc
source: a %sbone ring
de: einen {adj-en}%sKnochenring

# acc
source: a %sdiamond ring
de: einen {adj-en}%sDiamantring

# acc
source: a %semerald ring
de: einen {adj-en}%sSmaragdring

# acc
source: a %speridot ring
de: einen {adj-en}%sPeridotring

# acc
source: a %sgarnet ring
de: einen {adj-en}%sGranatring

# acc
source: a %sopal ring
de: einen {adj-en}%sOpalring

# acc
source: a %spearl ring
de: einen {adj-en}%sPerlenring

# acc
source: a %scoral ring
de: einen {adj-en}%sKorallenring

# acc
source: a %ssapphire ring
de: einen {adj-en}%sSaphirring

# acc
source: a %scabochon ring
de: einen {adj-en}%sCabochonring

# acc
source: a %sgilded ring
de: einen {adj-en}%svergoldeter Ring

# acc
source: a %sonyx ring
de: einen {adj-en}%sOnyxring

# acc
source: a %sbronze ring
de: einen {adj-en}%sBronzering

# acc
source: a %smoonstone ring
de: einen {adj-en}%sMondsteinring

# adj-en
source: encrusted
de: verkrusteten

# adj-en
source: tubular
de: röhrenförmigen

# adj-en
source: blackened
de: geschwärzten

# adj-en
source: scratched
de: zerkratzten

# adj-en
source: small
de: kleinen

# adj-en
source: large
de: großen

# adj-en
source: twisted
de: verdrehten

# adj-en
source: notched
de: gekerbten

# adj-en
source: knobbly
de: knubbeligen

# acc
source: a wand of flame
de: einen Zauberstab des Flammens

# acc
source: a wand of paralysis
de: einen Zauberstab der Paralyse

# acc
source: a wand of digging
de: einen Zauberstab des Grabens

# acc
source: a wand of iceblast
de: einen Zauberstab des Eisstrahls

# acc
source: a wand of polymorph
de: einen Zauberstab der Verwandlung

# acc
source: a wand of enslavement
de: einen Zauberstab der Versklavung

# acc
source: a wand of acid
de: einen Zauberstab der Säure

# acc
source: a wand of random effects
de: einen Zauberstab der zufälligen Effekten

# acc
source: a wand of disintegration
de: einen Zauberstab der Auflösung

# acc
source: a wand of clouds
de: einen Zauberstab der Wolken

# acc
source: a wand of removedness
de: einen beseitigter Zauberstab

# acc
source: a %siron wand
de: einen {adj-en}%sEisenzauberstab

# acc
source: a %sbrass wand
de: einen {adj-en}%sMessingzauberstab

# acc
source: a %sbone wand
de: einen {adj-en}%sZauberstab aus Knochen

# acc
source: a %swooden wand
de: einen {adj-en}%sHolzzauberstab

# acc
source: a %scopper wand
de: einen {adj-en}%sKupferzauberstab

# acc
source: a %sgold wand
de: einen {adj-en}%sGoldzauberstab

# acc
source: a %ssilver wand
de: einen {adj-en}%sSilberzauberstab

# acc
source: a %sbronze wand
de: einen {adj-en}%sZauberstab aus Bronze

# acc
source: a %sivory wand
de: einen {adj-en}%sElfenbeinzauberstab

# acc
source: a %sglass wand
de: einen {adj-en}%sgläserner Zauberstab

# acc
source: a %slead wand
de: einen {adj-en}%sZauberstab aus Blei

# acc
source: a %sfluorescent wand
de: einen {adj-en}%sfluoreszierender Zauberstab

# adj-en
source: jewelled
de: juwelenbesetzten

# adj-en
source: curved
de: gebogenen

# adj-en
source: long
de: langen

# adj-en
source: short
de: kurzen

# adj-en
source: crooked
de: krummen

# adj-en
source: forked
de: gegabelten

# adj-en
source: tapered
de: verjüngten

# adj-en
source: worn
de: abgenutzten

# adj-en
source: sharpened
de: geschärften

# acc
source: a potion of ambrosia
de: einen Trank der Ambrosia

# acc
source: a potion of berserk rage
de: einen Trank der Berserker-Wut

# acc
source: a potion of brilliance
de: einen Trank der Brillanz

# acc
source: a potion of cancellation
de: einen Trank der Aufhebung

# acc
source: a potion of curing
de: einen Trank des Gegenmittels

# acc
source: a potion of degeneration
de: einen Trank der Degeneration

# acc
source: a potion of experience
de: einen Trank der Erfahrung

# acc
source: a potion of flight
de: einen Trank des Fliegens

# acc
source: a potion of haste
de: einen Trank der Geschwindigkeit

# acc
source: a potion of heal wounds
de: einen Heiltrank

# acc
source: a potion of invisibility
de: einen Trank der Unsichtbarkeit

# acc
source: a potion of lignification
de: einen Trank der Verholzung

# acc
source: a potion of magic
de: einen Trank der Magie

# acc
source: a potion of might
de: einen Trank der Macht

# acc
source: a potion of mutation
de: einen Trank der Mutation

# acc
source: a potion of resistance
de: einen Trank des Widerstands

# acc
source: a potion of stabbing
de: einen Trank der Stecherei

# acc
source: a %spotion
de: einen {adj-en}%sZaubertrank

# adj-en
source: blue
de: blauen

# adj-en
source: black
de: schwarzen

# adj-en
source: silvery
de: silbernen

# adj-en
source: cyan
de: blaugrünen

# adj-en
source: purple
de: purpurroten

# adj-en
source: inky
de: tintigen

# adj-en
source: red
de: roten

# adj-en
source: yellow
de: gelben

# adj-en
source: green
de: grünen

# adj-en
source: brown
de: braunen

# adj-en
source: ruby
de: rubinroten

# adj-en
source: white
de: weißen

# adj-en
source: emerald
de: smaragdgrünen

# adj-en
source: grey
de: grauen

# adj-en
source: coppery
de: kupferfarbenen

# adj-en
source: golden
de: goldenen

# adj-en
source: dark
de: dunklen

# adj-en
source: puce
de: braunroten

# adj-en
source: amethyst
de: amethystfarbenen

# adj-en
source: sapphire
de: saphirblauen

# adj-en
source: bubbling
de: sprudelnden

# adj-en
source: fizzy
de: zischenden

# adj-en
source: fuming
de: rauchenden

# adj-en
source: smoky
de: rauchigen

# adj-en
source: viscous
de: dickflüssigen

# adj-en
source: lumpy
de: klumpigen

# adj-en
source: sedimented
de: sedimentierten

# adj-en
source: metallic
de: metallischen

# adj-en
source: murky
de: trüben

# adj-en
source: gluggy
de: klebrigen

# adj-en
source: oily
de: öligen

# adj-en
source: slimy
de: schleimigen

# adj-en
source: emulsified
de: emulgierten

# acc
source: a %sstaff of wizardry
de: einen {adj-en}%sStecken der Zauberei

# acc
source: a %sstaff of fire
de: einen {adj-en}%sStecken des Feuers

# acc
source: a %sstaff of cold
de: einen {adj-en}%sStecken der Kälte

# acc
source: a %sstaff of poison
de: einen {adj-en}%sStecken des Giftes

# acc
source: a %sstaff of energy
de: einen {adj-en}%sStecken der Energie

# acc
source: a %sstaff of death
de: einen {adj-en}%sStecken des Todes

# acc
source: a %sstaff of conjuration
de: einen {adj-en}%sStecken der Hervorrufung

# acc
source: a %sstaff of air
de: einen {adj-en}%sStecken der Luft

# acc
source: a %sstaff of earth
de: einen {adj-en}%sStecken der Erde

# acc
source: a %sstaff of summoning
de: einen {adj-en}%sStecken der Herbeirufung

# acc
source: a %sstaff
de: einen {adj-en}%sStecken

# adj-en
source: weird
de: seltsamen

# adj-en
source: gnarled
de: knorrigen

# adj-en
source: thin
de: dünnen

# adj-en
source: thick
de: dicken

# adj-en
source: smoking
de: rauchigen

# acc
source: a phantom mirror
de: einen Phantomspiegel

# acc
source: the %sWrath of Trog
de: den {adj-en}%sZorn von Trog

# acc
source: the %smace of Variability
de: den {adj-en}%sStreitkolben der Variabilität

# acc
source: the %sstaff of Olgreb
de: den {adj-en}%sStecken von Olgreb

# acc
source: the %sstaff of Wucad Mu
de: den {adj-en}%sStecken von Wucad Mu

# acc
source: the %sVampire's Tooth
de: den {adj-en}%sZahn des Vampirs

# acc
source: the %sstaff of Dispater
de: den {adj-en}%sStecken von Dispater

# acc
source: the %sscimitar of Flaming Death
de: den {adj-en}%sKrummsäbel des flammenden Todes

# acc
source: the %seveningstar "Brilliance"
de: den {adj-en}%sAbendstar "Brillanz"

# acc
source: the %sdagger of Chilly Death
de: den {adj-en}%sDolch des kühlen Todes

# acc
source: the %sdagger "Morg"
de: den {adj-en}%sDolch "Morg"

# acc
source: the %slongbow "Zephyr"
de: den {adj-en}%sLangbogen "Zephyr"

# acc
source: the %smorningstar "Eos"
de: den {adj-en}%sMorgenstern "Eos"

# acc
source: the %sspear of the Botono
de: den {adj-en}%sSpeer des Botonos

# acc
source: the %strident of the Octopus King
de: den {adj-en}%sDreizack des Krakenkönigs

# acc
source: the %sElemental Staff
de: den {adj-en}%sElementarstecken

# acc
source: the %slongbow "Piercer"
de: den {adj-en}%sLangbogen "Stecher"

# acc
source: the %sgreat mace "Undeadhunter"
de: den {adj-en}%sgroße Streitkolben "Untotenjäger"

# acc
source: the %sLehudib's crystal spear
de: den {adj-en}%sKristallspeer Lehudibs

# acc
source: the %sstorm bow
de: den {adj-en}%sSturmbogen

# acc
source: the %stower shield of Ignorance
de: den {adj-en}%sTurmschild des Nichtwissens

# acc
source: the %scloak of the Thief
de: den {adj-en}%sUmhang des Diebes

# acc
source: the %stower shield "Bullseye"
de: den {adj-en}%sTurmschild "Volltreffer"

# acc
source: the %shat of the Bear Spirit
de: den {adj-en}%sHut des Bärengeistes

# acc
source: the %scloak of Flash
de: den {adj-en}%sUmhang von Flash

# acc
source: the %sshield of Resistance
de: den {adj-en}%sSchild der Resistenz

# acc
source: the %shat of the Alchemist
de: den {adj-en}%sHut des Alchemisten

# acc
source: the %scloak of Starlight
de: den {adj-en}%sUmhang des Sternenlichts

# acc
source: the %sratskin cloak
de: den {adj-en}%sRattenfellumhang

# acc
source: the %sshield of the Gong
de: den {adj-en}%sSchild des Gongs

# acc
source: the %sring of Shadows
de: den {adj-en}%sRing der Schatten

# acc
source: the %sring of Phasing
de: den {adj-en}%sRing der Phase

# acc
source: the %sring of Robustness
de: den {adj-en}%sRing der Robustheit

# acc
source: the %sring of the Mage
de: den {adj-en}%sRing des Magiers

# acc
source: the %shat of Pondering
de: den {adj-en}%sHut der Schwerfälligkeit

# acc
source: the %sBlack Knight's horse barding
de: den {adj-en}%sRossharnisch des schwarzen Ritters

# acc
source: the %sshillelagh "Devastator"
de: den {adj-en}%sShillelagh "Verwüster"

# acc
source: the %sdragonskin cloak
de: den {adj-en}%sDrachenhautumhang

# acc
source: a %sring of the Octopus King
de: einen {adj-en}%sRing des Krakenkönigs

# acc
source: the %sdark maul
de: den {adj-en}%sdunkle Kriegshammer

# acc
source: the %shat of the High Council
de: den {adj-en}%sHut des Hohen Rates

# acc
source: the %slajatang of Order
de: den {adj-en}%sLajatang der Ordnung

# acc
source: the %sgreat mace "Firestarter"
de: den {adj-en}%sgroße Streitkolben "Brandstifter"

# acc
source: the %sorange crystal plate armour
de: den {adj-en}%sorange Kristallplattenpanzer

# acc
source: the %sMajin-Bo
de: den {adj-en}%sMajin-Bo

# acc
source: the %sMaxwell's etheric cage
de: den {adj-en}%sÄtherkäfig von Maxwell

# acc
source: the %sKryia's mail coat
de: den {adj-en}%sSchuppenpanzer von Kryia

# acc
source: the %swarlock's mirror
de: den {adj-en}%sSpiegel des Hexenmeisters

# acc
source: the %sdemon trident "Rift"
de: den {adj-en}%sDämonendreizack "Riss"

# acc
source: the %sstaff of Battle
de: den {adj-en}%sStecken der Schlacht
