Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/messages.po
Languages: de

source: You can't wear any headgear with your large horns!
de: Du kannst keine Kopfbedeckung mit deinen großen Hörnern tragen!

source: You can't wear any headgear with your large antennae!
de: Mit deinen großen Antennen kannst du keine Kopfbedeckung tragen!

source: You can't wear that with your horns!
de: Das kannst du nicht mit deinen Hörnern tragen!

source: You can't wear that with your beak!
de: Das kannst du nicht mit deinem Schnabel tragen!

source: You can't wear that with your antennae!
de: Das kannst du nicht mit deinen Antennen tragen!

source: You can't wear that with your reptilian head.
de: Das kannst du nicht mit deinem Reptilienkopf tragen.

source: You can't wear that in your present form.
de: Das kannst du nicht in deiner jetzigen Form tragen.

source: You can't wear anything.
de: Du kannst nichts tragen.

source: You can't wear anything in your present form.
de: Du kannst nichts in deiner gegenwärtigen Form tragen.

source: You are wielding that object!
de: Du schwingst dieses Objekt!

source: You're already wearing that object!
de: Du trägst das Objekt schon!

source: You aren't wearing that!
de: Das trägst du nicht!

source: %s is melded into your body!
de: %s ist in deinen Körper eingeschmolzen!

source: You aren't wearing that object!
de: Du trägst das Objekt nicht!

source: %s is stuck to your body!
de: %s klebt an deinem Körper!

source: (<w>?</w> for menu, <w>Esc</w> to cancel)
de: (<w>?</w> für Menü, <w>Esc</w> zum Abbrechen)

source: Losing flight right now would be fatal!
de: Jetzt den Flug zu verlieren wäre tödlich!

source: You're already wearing %d cursed ring%s!%s
de: Du trägst schon %d verfluchten Ring%s!%s

source: You are wielding that object.
de: Du schwingst dieses Objekt.

source: You can only put on jewellery.
de: Du kannst nur Schmuck anziehen.

source: You aren't wearing any unmelded rings or amulets.
de: Du trägst keine ungeschmolzenen Ringe oder Amulette.

source: You aren't wearing any rings or amulets.
de: Du trägst keine Ringe oder Amulette.

source: You aren't wearing that.
de: Das trägst du nicht.

source: That isn't a piece of jewellery.
de: Das ist kein Schmuckstück.

source: I don't think you really meant that.
de: Ich glaube nicht, dass du das wirklich so gemeint hast.

source: You can't take that off while it's melded.
de: Du kannst das nicht ausziehen, solange es verschmolzen ist.

source: The amulet cannot be taken off without first removing the ring!
de: Das Amulett kann nicht abgenommen werden, ohne vorher den Ring zu entfernen!

source: It's stuck to you!
de: Es hängt an dir!

source: You remove %s.
de: Du entfernst%s.

source: You don't have anything to inscribe.
de: Du hast nichts zu schreiben.

source: You can't drink.
de: Du kannst nicht trinken.

source: You cannot drink potions in your current state!
de: Du kannst in deinem gegenwärtigen Zustand keine Tränke trinken!

source: You can't drink that!
de: Das kannst du nicht trinken!

source: %s emits a brilliant flash of light!
de: %s strahlt einen brillanten Lichtblitz aus!

source: %s projects an invisible shield of force!
de: %s projiziert einen unsichtbaren Kraftschild!

source: %s is engulfed in flames!
de: %s steht in Flammen!

source: %s is covered with a thin layer of ice!
de: %s ist mit einer dünnen Eisschicht bedeckt!

source: %s craves living souls!
de: %s sehnt sich nach lebenden Seelen!

source: %s thirsts for the lives of mortals!
de: %s Durst nach dem Leben der Sterblichen!

source: %s drips with poison.
de: %s tropft vor Gift.

source: %s crackles with electricity.
de: %s knistert vor Elektrizität.

source: %s erupts in a glittering mayhem of colour.
de: %s bricht in einem glitzernden Farbgewirr aus.

source: %s oozes corrosive slime.
de: %s sickert ätzenden Schleim aus.

source: %s glows red for a moment.
de: %s leuchtet für einen Moment rot.

source: %s %s green for a moment.
de: %s%s grün für einen Moment.

source: The dust glows %s!
de: Der Staub leuchtet%s!

source: %s glows %s for a moment.
de: %s leuchtet%s für einen Moment.

source: glow
de: glühen

source: Your bandages flutter.
de: Deine Bandagen flattern.

source: You smell %s.
de: Du riechst%s.

source: You experience a momentary feeling of inescapable doom!
de: Du erlebst ein kurzes Gefühl des unausweichlichen Untergangs!

source: Your brain hurts!
de: Dein Gehirn tut weh!

source: Your ears itch!
de: Deine Ohren jucken!

source: Your nose twitches suddenly!
de: Deine Nase zuckt plötzlich!

source: You hear %s.
de: Du hörst%s.

source: Reading books requires mental cohesion, which you lack.
de: Das Lesen von Büchern erfordert geistigen Zusammenhalt, der dir fehlt.

source: This item has been removed, sorry!
de: Dieser Artikel wurde entfernt, sorry!

source: You almost manage to decipher the scroll,
de: Du schaffst es fast, die Schriftrolle zu entziffern

source: The Orb prevents control of your translocation!
de: Die Kugel verhindert die Kontrolle über deine Translokation!

source: This is a scroll of acquirement!
de: Dies ist eine Schriftrolle des Erwerbs!

source: Anything you acquired here would fall and be lost!
de: Alles, was du hier erworben hast, würde fallen und verloren gehen!

source: You assume a fearsome visage.
de: Du nimmst ein furchterregendes Gesicht an.

source: The scroll dissolves into smoke.
de: Die Schriftrolle löst sich in Rauch auf.

source: It would have no effect in this place.
de: Es würde an diesem Ort keine Wirkung haben.

source: The creatures around you are filled with an inner flame!
de: Die Kreaturen um dich herum sind mit einer inneren Flamme gefüllt!

source: The air around you briefly surges with heat, but it dissipates.
de: Die Luft um dich herum schwankt kurz vor Hitze, aber sie löst sich auf.

source: %s very briefly gain%s a black sheen.
de: %s erhalten sehr kurz%s einen schwarzen Schimmer.

source: It is a scroll of enchant weapon.
de: Es ist eine Schriftrolle mit verzauberten Waffen.

source: It is a scroll of brand weapon.
de: Es ist eine Schriftrolle mit Markenwaffen.

source: It is a scroll of identify.
de: Es ist eine Schriftrolle der Identifizierung.

source: It is a scroll of enchant armour.
de: Es ist eine Schriftrolle mit verzauberter Rüstung.

source: It is a scroll of amnesia.
de: Es ist eine Schriftrolle der Amnesie.

source: You feel forgetful for a moment.
de: Du fühlst dich für einen Moment vergesslich.

source: Read a buggy scroll, please report this.
de: Du hast eine fehlerhafte Schriftrolle gelesen, bitte melde das.

source: It %s a %s.
de: Es %s ein %s.

source: You can't wear or remove anything in your present form.
de: Du kannst nichts in deiner gegenwärtigen Form tragen oder entfernen.

source: call_dlua: cannot pass non-scalars yet (TODO)
de: call_dlua: kann noch keine Nicht-Skalare übergeben (TODO)

source: dgn.set_random_mon_list() : colour for
de: dgn.set_random_mon_list (): Farbe für

source: dgn.set_random_mon_list() : items for
de: dgn.set_random_mon_list (): Elemente für

source: Bad item
de: Schlechter Gegenstand

source: Item is not equipped
de: Gegenstand ist nicht ausgerüstet

source: Describe a %s?
de: Beschreibe %s?

source: [Hit ESC to exit interpreter.]
de: [Drücke ESC, um den Interpreter zu beenden.]

source: error calling __echo (%s)
de: Fehler beim Aufrufen von __echo (%s)

source: That species isn't available.
de: Diese Art ist nicht verfügbar.

source: Can't change to invalid xl %d
de: Kann nicht zu ungültigem xl%d geändert werden

source: (Key replay ran out of keys)
de: (Die Schlüsselwiedergabe hat keine Schlüssel mehr)

source: Flushing non-empty key buffer
de: Leeren des nicht leeren Schlüsselpuffers

source: Saving macros.
de: Makros speichern.

source: Aborting.
de: Abbruch.

source: Current Action: %s
de: Aktuelle Aktion:%s

source: Do you wish to (r)edefine, (c)lear, or (a)bort?
de: Möchtest du (r) neu definieren, (c) lernen oder (a) bortieren?

source: Cleared %s '%s' => '%s'.
de: %s '%s' => '%s' gelöscht.

source: Deleted %s for '%s'.
de: %s für '%s' gelöscht.

source: Created %s '%s' => '%s'.
de: Erstellt%s '%s' => '%s'.

source: Cannot bind command #%d to a key.
de: Befehl #%d kann nicht an einen Schlüssel gebunden werden.

source: Cannot bind command '%s' to a key.
de: Befehl '%s' kann nicht an einen Schlüssel gebunden werden.

source: Cannot bind user function keys to a command.
de: Benutzerfunktionstasten können nicht an einen Befehl gebunden werden.

source: Cannot bind synthetic keys to a command.
de: Synthetische Schlüssel können nicht an einen Befehl gebunden werden.

source: Press <w>?</w> for a list of commands and other information.
de: Drücke <w>?</w>, um eine Liste der Befehle und anderer Informationen anzuzeigen.

source: You begin with %s%s%s.
de: Du beginnst mit %s%s%s.

source: You're about to run into a slime covered wall!
de: Du bist dabei, gegen eine mit Schleim bedeckte Wand zu rennen!

source: You can't repeat informational commands.
de: Informationsbefehle kann nicht wiederholen werden.

source: You can't repeat multi-turn commands.
de: Du kannst Multi-Turn-Befehle nicht wiederholen.

source: You can't repeat that command.
de: Du kannst diesen Befehl nicht wiederholen.

source: You can't repeat map commands.
de: Du kannst keine Kartenbefehle wiederholen.

source: You can't repeat mouse clicks or movements.
de: Du kannst Mausklicks oder Bewegungen nicht wiederholen.

source: You can't repeat the repeat command!
de: Du kannst den Wiederholungsbefehl nicht wiederholen!

source: Why would you want to repeat a run command?
de: Warum solltest du einen Laufbefehl wiederholen wollen?

source: No previous command to repeat.
de: Kein vorheriger Befehl zum Wiederholen.

source: Unknown command, not repeating.
de: Unbekannter Befehl, nicht wiederholend.

source: Infinite lua loop detected, aborting.
de: Endlose Lua-Schleife erkannt, abgebrochen.

source: You can't repeat %s actions.
de: Du kannst%s Aktionen nicht wiederholen.

source: You can't do that while %s.
de: Das kannst du nicht machen, solange%s.

source: There is nothing on the other side of the stone arch.
de: Auf der anderen Seite des Steinbogens ist nichts.

source: This shop appears to be closed.
de: Dieser Laden scheint geschlossen zu sein.

source: A magical barricade bars your way!
de: Eine magische Barrikade versperrt dir den Weg!

source: You can't go down here!
de: Du kannst hier nicht runter gehen!

source: You can't go up here!
de: Du kannst hier nicht hoch gehen!

source: You need a rune to enter this place.
de: Du brauchst eine Rune, um diesen Ort zu betreten.

source: You need at least %d runes to enter this place.
de: Du brauchst mindestens%d Runen, um diesen Ort zu betreten.

source: This transporter is marked as excluded!
de: Dieser Transporter ist als ausgeschlossen gekennzeichnet!

source: Alright, then stay!
de: Okay, dann bleib!

source: The transporter is blocked on the other side!
de: Der Transporter ist auf der anderen Seite blockiert!

source: The transporter is blocked by a creature on the other side!
de: Der Transporter wird von einer Kreatur auf der anderen Seite blockiert!

source: You enter the transporter and appear at another place.
de: Du betrittst den Transporter und tauchst an einem anderen Ort auf.

source: You are a level %d %s %s.
de: Du bist ein Level%d%s%s.

source: You are %d%% of the way to level %d.
de: Du bist%d %%auf dem Weg zum Level%d.

source: I'm sorry, level %d is as high as you can go.
de: Es tut mir leid, Level%d ist so hoch wie du kannst.

source: With the way you've been playing, I'm surprised you got this far.
de: Mit der Art, wie du gespielt hast, bin ich überrascht, dass du so weit gekommen bist.

source: You can't remove your fur, sorry.
de: Du kannst dein Fell nicht entfernen, sorry.

source: You pace your travel speed to your slowest ally.
de: Du beschleunigst deine Reisegeschwindigkeit zu deinem langsamsten Verbündeten.

source: You travel at normal speed.
de: Du fährst mit normaler Geschwindigkeit.

source: You're too hungry to rest.
de: Du bist zu hungrig, um dich auszuruhen.

source: You start waiting.
de: Du fängst an zu warten.

source: You start resting.
de: Du fängst an dich auszuruhen.

source: Move the cursor to view the level map, or type <w>?</w> for
de: Bewege den Cursor, um die Ebenenübersicht anzuzeigen, oder drücke <w>?</w> für

source: Returning to the game...
de: Zurück zum Spiel ...

source: You can't grasp things well enough to throw them.
de: Du kannst die Dinge nicht gut genug erfassen, um sie zu werfen.

source: No other missiles available. Use F to throw any item.
de: Keine anderen Raketen verfügbar. Benutze F, um einen Gegenstand zu werfen.

source: No missiles available. Use F to throw any item.
de: Keine Raketen verfügbar. Benutze F, um einen Gegenstand zu werfen.

source: You have %d gold piece%s.
de: Du hast %d Goldstück%s.

source: You should not fight recklessly!
de: Du solltest nicht rücksichtslos kämpfen!

source: Autopickup is now %s.
de: Autopickup ist jetzt %s.

source: Sound effects are now %s.
de: Soundeffekte sind jetzt %s.

source: Saving game... please wait.
de: Spiel speichern ... bitte warten.

source: Unknown command.
de: Unbekannter Befehl.

source: You have a vision of a gate.
de: Du hast eine Vision von einem Tor.

source: You have a vision of multiple gates.
de: Du hast eine Vision von mehreren Toren.

source: You are cast into the Abyss!
de: Du bist in den Abgrund geworfen!

source: You are cast deeper into the Abyss!
de: Du bist tiefer in den Abgrund geworfen!

source: The Abyss bends around you!
de: Der Abgrund biegt sich um dich!

source: Your passage of Golubria closes with a snap!
de: Deine Passage von Golubria schließt sich mit einem Schnappen!

source: You hear a snapping sound.
de: Du hörst ein Knacken.

source: Outside, the world ends.
de: Draußen endet die Welt.

source: Sorry, but your quest for the Orb is now rather pointless.
de: Entschuldigung, aber deine Suche nach der Kugel ist jetzt ziemlich sinnlos.

source: You're too confused to attack without stumbling around!
de: Du bist zu verwirrt, um anzugreifen, ohne herumzustolpern!

source: You nearly hit yourself!
de: Du hast dich fast geschlagen!

source: You swing at nothing.
de: Du schwingst an nichts.

source: You feel a strong urge to attack something.
de: Du hast einen starken Drang, etwas anzugreifen.

source: You feel your anger nearly subside.
de: Du fühlst, wie dein Zorn fast nachlässt.

source: Your blood rage is quickly leaving you.
de: Deine Blutwut verlässt dich schnell.

source: (Key replay stole keys)
de: (Schlüsselwiederholung hat Schlüssel gestohlen)

source: You must enter the number of times for the command to repeat.
de: Du müsst eingeben, wie oft der Befehl wiederholt werden soll.

source: Enter command to be repeated:
de: Befehl eingeben, der wiederholt werden soll:

source: Can't re-do previous command from within a macro.
de: Der vorherige Befehl kann nicht innerhalb eines Makros wiederholt werden.

source: Trying to re-do re-do command, aborting.
de: Der Versuch, den Befehl erneut auszuführen, wird abgebrochen.

source: Invalid brand on item %s, annulling.
de: Ungültige Marke auf Artikel%s, annulliert.

source: Running generate_weapon_item tests.
de: Generate_weapon_item-Tests ausführen.

source: Running generate_armour_item tests.
de: Ausführen von generate_armour_item-Tests.

source: adding %s on index %d (%d)
de: Hinzufügen von%s zum Index%d (%d)

source: dgn_set_map failed for '%s': %s
de: dgn_set_map fehlgeschlagen für '%s':%s

source: dgn_set_map failed: %s
de: dgn_set_map fehlgeschlagen:%s

source: Lua error copying hook (%s) from '%s' to '%s': %s
de: Lua Fehler beim Kopieren des Hooks (%s) von '%s' nach '%s':%s

source: Lua error running hook '%s' on map '%s': %s
de: Lua-Fehler beim Ausführen des Hooks '%s' auf der Karte '%s':%s

source: Clearing travel trail.
de: Reiseweg räumen.

source: Clearing level map.
de: Levelkarte löschen.

source: lua_marker load error: %s
de: lua_marker Ladefehler:%s

source: lua_marker: Expected table, didn't get it.
de: lua_marker: Erwartete Tabelle, habe es nicht verstanden.

source: Couldn't find table.
de: Tisch konnte nicht gefunden werden.

source: mlua error: %s
de: mlua Fehler:%s

source: notify_dgn_event: Lua error: %s
de: notify_dgn_event: Lua-Fehler:%s

source: Lua marker property (%s) error: %s
de: Fehler der Lua-Markereigenschaft (%s):%s

source: Error: %s
de: Fehler:%s

source: Lua error (map %s): %s
de: Lua-Fehler (Karte%s):%s

source: You attempt to attack %s, but flinch away in fear!
de: Du versuchst {acc}%s anzugreifen, zuckst aber vor Angst zurück!

source: %s strikes at %s from the darkness!
de: %s schlägt aus der Dunkelheit auf {acc}%s an!

source: %s misses %s.
de: %s verfehlt {acc}%s.

source: %s completely misses %s.
de: %s verfehlt {acc}%s völlig.

source: %s closely misses %s.
de: %s verfehlt {acc}%s nur knapp.

source: %s barely misses %s.
de: %s verfehlt {acc}%s sehr knapp.

source: , but do no damage.
de: , fügst aber keinen Schaden zu.

source: , but does no damage.
de: , fügt aber keinen Schaden zu.

source: Your shroud bends %s attack away%s
de: Deine Umhüllung biegt den Angriff {gen}%s ab%s

source: %s shroud bends your attack away%s
de: Die Umhüllung {gen}%s biegt deinen Angriff ab%s

source: %s shroud bends %s attack away%s
de: Die Umhüllung {gen}%s biegt den Angriff {gen}%s ab%s

source: Your shroud falls apart!
de: Deine Umhüllung fällt auseinander!

source: %s shroud falls apart!
de: Die Umhüllung {gen}%s fällt auseinander!

source: You devour %s!
de: Du frisst {acc}%s auf!

source: You hungrily devour %s!
de: Du frisst {acc}%s hungrig auf!

source: It tastes like %s.
de: Es schmeckt wie %s.

source: Spicy!
de: Scharf!

source: You spit out the corpse of %s as it twists & deforms in your mouth!
de: Du spuckst die Leiche {gen}%s aus als sie sich in deinem Mund verdreht & verändert.

source: your bludgeon
de: dein Schlag

source: your bite
de: dein Biss

source: your claw
de: deine Kralle

source: your grab
de: dein Griff

source: your kick
de: dein Tritt

source: your headbutt
de: dein Kopfstoß

source: your peck
de: dein Picken

source: your punch
de: dein Faustschlag

source: your slash
de: dein Hieb

source: your squeeze
de: dein Verengen

source: your tail-slap
de: dein Schwanzschlag

source: your tentacle-slap
de: dein Tentakelschlag

source: your tentacle spike
de: deine Tentakelstachel

source: You drain %s magic.
de: Du entleerst die Magie {gen}%s.

source: You drain %s power.
de: Du entleerst die Energie {gen}%s.

source: You disrupt %s magic.
de: Du störst die Magie {gen}%s.

source: You feel invigorated.
de: Du fühlst dich gestärkt.

source: Your armour prevents you from hitting %s.
de: Deine Rüstung hindert dich daran, {acc}%s zu treffen.

source: Your shield prevents you from hitting %s.
de: Dein Schild hindert dich daran, {acc}%s zu treffen.

source: Your shield and armour prevent you from hitting %s.
de: Dein Schild und deine Rüstung hindert dich daran, {acc}%s zu treffen.

source: You miss %s.
de: Du verfehlst {acc}%s.

source: You completely miss %s.
de: Du verfehlst {acc}%s völlig.

source: You closely miss %s.
de: Du verfehlst {acc}%s nur knapp.

source: You barely miss %s.
de: Du verfehlst {acc}%s sehr knapp.

source: You feel your flesh rotting away!
de: Du fühlst, wie dein Fleisch verrottet!

source: %s looks less resilient!
de: %s sieht weniger belastbar aus!

source: You chop one of %s heads off!
de: Du schneidest einen der Köpfe {gen}%s ab!

source: You rip one of %s heads off!
de: Du reißt einen der Köpfe {gen}%s ab!

source: You chop %s last head off!
de: Du schneidest den letzten Kopf {gen}%s ab!

source: You rip %s last head off!
de: Du reißt den letzten Kopf {gen}%s ab!

source: %s chops one of %s heads off!
de: %s schneidet einen der Köpfe {gen}%s ab!

source: %s rips one of %s heads off!
de: %s reißt einen der Köpfe {gen}%s ab!

source: %s chops %s last head off!
de: %s schneidet den letzten Kopf {gen}%s ab!

source: %s rips %s last head off!
de: %s reißt den letzten Kopf {gen}%s ab!

source: The flame cauterises the wound!
de: Die Flamme kauterisiert die Wunde!

source: %s grows two more!
de: %s wächst noch zwei!

source: You are electrocuted%s
de: Du bekommst einen elektrischen Schlag%s

source: %s is electrocuted%s
de: %s bekommt einen elektrischen Schlag%s

source: %s hits you from afar%s
de: %s schlägt dich von weitem%s

source: %s hits %s from afar%s
de: %s schlägt {acc}%s von weitem%s

source: %s hits you from afar with %s%s
de: %s schlägt dich von weitem mit {dat}%s%s

source: %s hits %s from afar with %s%s
de: %s schlägt {acc}%s von weitem mit {dat}%s%s

source: %s hits you%s
de: %s schlägt dich%s

source: %s hits you with %s%s
de: %s schlägt sich mit {dat}%s%s

source: %s hits %s%s
de: %s schlägt {acc}%s%s

source: %s hits %s with %s%s
de: %s schlägt {acc}%s mit {dat}%s%s

source: %s bites you%s
de: %s beißt dich%s

source: %s bites %s%s
de: %s beißt {acc}%s%s

source: %s stings you%s
de: %s sticht dich%s

source: %s stings %s%s
de: %s sticht {acc}%s%s

source: %s releases spores at you%s
de: %s setzt Sporen auf dich frei%s

source: %s releases spores at %s%s
de: %s setzt Sporen auf {acc}%s frei%s

source: %s touches you%s
de: %s fasst dich an%s

source: %s touches %s%s
de: %s fasst {acc}%s an%s

source: %s engulfs you%s
de: %s hüllt dich ein%s

source: %s engulfs %s%s
de: %s hüllt {acc}%s ein%s

source: %s claws you%s
de: %s zerkratzt dich%s

source: %s claws %s%s
de: %s zerkratzt {acc}%s%s

source: %s pecks you%s
de: %s pickt dich%s

source: %s pecks %s%s
de: %s pickt {acc}%s%s

source: %s headbutts you%s
de: %s versetzt dir einen Kopfstoß%s

source: %s headbutts %s%s
de: %s versetzt {dat}%s einen Kopfstoß%s

source: %s punches you%s
de: %s schlägt dich mit der Faust%s

source: %s punches %s%s
de: %s schlägt {acc}%s mit der Faust%s

source: %s kicks you%s
de: %s tritt dich%s

source: %s kicks %s%s
de: %s tritt {acc}%s%s

source: %s tentacle-slaps you%s
de: %s schlägt dich mit dem Tentakel%s

source: %s tentacle-slaps %s%s
de: %s schlägt {acc}%s mit dem Tentakel%s

source: %s tail-slaps you%s
de: %s schlägt dich mit dem Schwanz%s

source: %s tail-slaps %s%s
de: %s schlägt {acc}%s mit dem Schwanz%s

source: %s trunk-slaps you%s
de: %s schlägt dich mit dem Rüssel%s

source: %s trunk-slaps %s%s
de: %s schlägt {acc}%s mit dem Rüssel%s

source: %s gores you%s
de: %s spießt dich auf%s

source: %s gores %s%s
de: %s spießt {acc}%s auf%s

source: %s constricts you%s
de: %s verengt dich%s

source: %s constricts %s%s
de: %s verengt {acc}%s%s

source: %s tramples you%s
de: %s trampelt dich%s

source: %s tramples %s%s
de: %s trampelt {acc}%s%s

source: %s pounces on you%s
de: %s stürzt sich auf dich%s

source: %s pounces on %s%s
de: %s stürzt sich auf {acc}%s%s

source: %s pokes you%s
de: %s stößt dich an%s

source: %s pokes %s%s
de: %s stößt {acc}%s an%s

source: %s pokes you with %s%s
de: %s stößt dich mit {dat}%s an%s

source: %s pokes %s with %s%s
de: %s stößt {acc}%s mit {dat}%s an%s

source: %s prods you%s
de: %s stößt dich an%s

source: %s prods %s%s
de: %s stößt {acc}%s an%s

source: %s prods you with %s%s
de: %s stößt dich mit {dat}%s an%s

source: %s prods %s with %s%s
de: %s stößt {acc}%s mist {dat}%s an%s

source: %s flogs you%s
de: %s peitscht dich%s

source: %s flogs %s%s
de: %s peitscht {acc}%s%s

source: %s flogs you with %s%s
de: %s peitscht dich mit {dat}%s%s

source: %s flogs %s with %s%s
de: %s peitscht {acc}%s mit {dat}%s%s

source: %s pounds you%s
de: %s schlägt dich%s

source: %s pounds %s%s
de: %s schlägt {acc}%s%s

source: %s pounds you with %s%s
de: %s schlägt dich mit {dat}%s%s

source: %s pounds %s with %s%s
de: %s schlägt {acc}%s mit {dat}%s%s

source: %s slaps you%s
de: %s ohrfeigt dich%s

source: %s slaps %s%s
de: %s ohrfeigt {acc}%s%s

source: %s slaps you with %s%s
de: %s ohrfeigt dich mit {dat}%s%s
