Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/messages.po
Languages: de

source: You can't grow a ballistomycete there.
de: Du kannst dort keinen Ballistomyceten züchten.

source: That space is already occupied.
de: Dieser Raum ist bereits belegt.

source: Something you can't see occupies that space!
de: Etwas, das du nicht sehen kannst, nimmt diesen Raum ein!

source: A ballistomycete grows from the ground.
de: Ein Ballistomycet wächst aus dem Boden.

source: You can't grow an oklob plant there.
de: Du kannst dort keine Oklob-Pflanze anbauen.

source: Something you can't see is occupying that space!
de: Etwas, das du nicht sehen kannst, besetzt diesen Raum!

source: An oklob plant grows from the ground.
de: Eine Klumpenpflanze wächst aus dem Boden.

source: You conjure some foxfire!
de: Du beschwörst ein Fuchsfeuer!

source: A great vortex of raging winds %s.
de: Ein großer Wirbel tobender Winde%s.

source: A tree falls to the hurricane!
de: Ein Baum fällt dem Hurrikan zu!

source: The vortex of raging winds lifts you up.
de: Der Wirbel der tobenden Winde hebt dich hoch.

source: Careful! You are now flying above %s.
de: Vorsicht! Du fliegst jetzt über%s.

source: You feel jittery for a moment.
de: Du fühlst dich für einen Moment nervös.

source: Cancelling %s due to HUP.
de: %s wegen HUP abbrechen.

source: You cannot %s away from %s!
de: Du kannst nicht%s von%s entfernt sein!

source: You cannot %s closer to %s!
de: Du kannst %s nicht näher an %s!

source: You can't %s into that!
de: Darauf kannst du nicht %s!

source: You can't %s onto %s!
de: Du kannst nicht%s auf%s setzen!

source: Please don't blink into the map border.
de: Bitte nicht in den Kartenrand flimmern.

source: Please don't try to blink into monsters.
de: Bitte versuche nicht, in Monster zu blinzeln.

source: That's out of range!
de: Das ist außerhalb der Reichweite!

source: You tried to hop, but there was no room to land!
de: Du hast versucht zu hüpfen, aber es gab keinen Platz zum Landen!

source: Oops! There was something there already!
de: Ups! Da war schon etwas!

source: You feel strangely unstable.
de: Du fühlst dich seltsam instabil.

source: You feel the power of the Abyss delaying your translocation!
de: Du fühlst die Kraft des Abgrunds, die deine Translokation verzögert!

source: You feel the Orb delaying your translocation!
de: Du fühlst, wie die Kugel deine Translokation verzögert!

source: Controlled teleport interrupted by HUP signal,
de: Kontrollierter Teleport durch HUP-Signal unterbrochen

source: Even you can't go there right now. Sorry!
de: Sogar du kannst jetzt nicht dorthin gehen. Entschuldigung!

source: You are suddenly yanked towards %s nearby monster%s!
de: Du wirst plötzlich zu%s nahegelegenem Monster%s gezogen!

source: Your surroundings flicker for a moment.
de: Deine Umgebung flackert für einen Moment.

source: Your surroundings seem slightly different.
de: Deine Umgebung scheint etwas anders zu sein.

source: Your surroundings suddenly seem different.
de: Deine Umgebung scheint plötzlich anders zu sein.

source: You begin teleporting projectiles to their destination.
de: Du fängst an, Projektile an ihr Ziel zu teleportieren.

source: You renew your portal.
de: Du erneuerst dein Portal.

source: You don't see anything to apport there.
de: Du siehst dort nichts zu verteilen.

source: You cannot apport that!
de: Das kannst du nicht zuordnen!

source: Not with that terrain in the way!
de: Nicht mit diesem Gelände im Weg!

source: Yoink! You pull the item%s towards yourself.
de: Yoink! Du ziehst den Gegenstand%s zu dir.

source: The Orb prevents you from opening a passage!
de: Die Kugel hindert dich daran, einen Durchgang zu öffnen!

source: A magic seal in the Gauntlet prevents you from
de: Ein magisches Siegel im Handschuh hindert dich daran

source: You cannot create a passage on the other side of the transparent wall.
de: Du kannst keinen Durchgang auf der anderen Seite der transparenten Wand schaffen.

source: Creating a passage of Golubria requires sufficient empty space.
de: Um eine Passage von Golubria zu schaffen, ist ausreichend leerer Raum erforderlich.

source: Something buggy happened.
de: Etwas Buggy ist passiert.

source: The air shimmers briefly around you.
de: Die Luft schimmert kurz um dich herum.

source: Gravity reorients around %s.
de: Die Schwerkraft richtet sich um%s aus.

source: %s %s suddenly forward!
de: %s%s plötzlich vorwärts!

source: Spell assigned to '%c'.
de: Zauber '%c' zugewiesen.

source: Your memory of %s unravels.
de: Deine Erinnerung an%s löst sich auf.

source: %s seems less pained.
de: %s scheint weniger gequält zu sein.

source: %s falls away!
de: %s fällt weg!

source: You cannot brand ranged weapons with this spell.
de: Mit diesem Zauber kannst du keine Fernkampfwaffen brandmarken.

source: This weapon is already branded with pain.
de: Diese Waffe ist bereits mit Schmerzen gebrandmarkt.

source: %s %s in agony.
de: %s%s in Qual.

source: Warning, next level annotated: <yellow>%s</yellow>
de: Warnung, nächste Stufe kommentiert: <yellow>%s </yellow>

source: This staircase is marked as excluded!
de: Diese Treppe ist als ausgeschlossen markiert!

source: %s moves away as you attempt to %s it!
de: %s bewegt sich weg, während du versuchst, es zu %s!

source: The world spins around you as you enter the gateway.
de: Die Welt dreht sich um dich, als du das Tor betrittst.

source: A mysterious force pulls you upwards.
de: Eine mysteriöse Kraft zieht dich nach oben.

source: You %s downwards.
de: Du %s runter.

source: The hatch slams shut behind you.
de: Die Luke knallt hinter dir zu.

source: You %s %s through the gate.
de: Du %s %s durch das Tor.

source: You %s %swards.
de: Du %s %swards.

source: This shop has been abandoned, nothing of value remains.
de: Dieser Laden wurde aufgegeben, nichts von Wert bleibt übrig.

source: In your confused state, you trip and fall %s%s.
de: In deinem verwirrten Zustand stolperst du und fällst%s%s.

source: You insert %s into the lock.
de: Du steckst {acc}%s in das Schloss.

source: The lock glows eerily!
de: Das Schloss leuchtet unheimlich!

source: Heavy smoke blows from the lock!
de: Starker Rauch weht aus dem Schloss!

source: The gate opens wide!
de: Das Tor öffnet sich weit!

source: With a soft hiss the gate opens wide!
de: Mit einem leisen Zischen öffnet sich das Tor weit!

source: The nature of this place prevents you from teleporting.
de: Die Natur dieses Ortes hindert dich daran, dich zu teleportieren.

source: You feel stable on this floor.
de: Du fühlst dich auf dieser Etage stabil.

source: The shaft disappears in a puff of logic!
de: Die Welle verschwindet in einem Hauch von Logik!

source: Strange, the shaft seems to lead back to this level.
de: Seltsam, der Schaft scheint auf dieses Niveau zurück zu führen.

source: The strain on the space-time continuum destroys the
de: Die Belastung des Raum-Zeit-Kontinuums zerstört das

source: You %s into a shaft and drop %d floor%s!
de: Du%s in einen Schacht und lässt%d Boden%s fallen!

source: The shaft crumbles and collapses.
de: Die Welle bröckelt und kollabiert.

source: You have escaped!
de: Du bist geflohen!

source: Thank you for visiting Hell. Please come again soon.
de: Danke, dass du die Hölle besucht hast. Bitte komm bald wieder.

source: You pass through the gate.
de: Du gehst durch das Tor.

source: You plunge deeper into the Abyss.
de: Du tauchst tiefer in den Abgrund ein.

source: The abyssal rune of Zot can be found at this depth.
de: Die abgrundtiefe Rune von Zot befindet sich in dieser Tiefe.

source: You enter the Abyss!
de: Du betrittst den Abgrund!

source: To return, you must find a gate leading back.
de: Um zurückzukehren, musst du ein Tor finden, das zurückführt.

source: Killing monsters will force the Abyss to allow you passage.
de: Das Töten von Monstern wird den Abyss zwingen, dir den Durchgang zu erlauben.

source: You pass into a different region of Pandemonium.
de: Du gehst in eine andere Region von Pandemonium.

source: Welcome back to %s!
de: Willkommen zurück bei%s!

source: Welcome to %s!
de: Willkommen bei%s!

source: Beware, you cannot shaft yourself on this level.
de: Vorsicht, du kannst dich auf dieser Ebene nicht bewegen.

source: Error: no Hell exit level, how in the
de: Fehler: kein Höllenausgang, wie in der

source: Error: no return path. You did create
de: Fehler: kein Rückweg. Du hast erstellt

source: Your search expression is invalid.
de: Dein Suchausdruck ist ungültig.

source: Can't find anything matching that.
de: Kann nichts passendes finden.

source: Too many matches; use a more specific search.
de: Zu viele Übereinstimmungen; verwende eine spezifischere Suche.

source: %s comes into view.
de: %s kommt in Sicht.

source: Placing missing branch entry: %s.
de: Fehlender Zweigeintrag platzieren:%s.

source: Error: monster %s in %s at (%d,%d)
de: Fehler: Monster%s in%s bei (%d,%d)

source: Placing emergency exit: %s.
de: Notausgang platzieren:%s.

source: Failed to save Lua data: %s
de: Fehler beim Speichern der Lua-Daten:%s

source: Mutation #%d out of sync, fixing up.
de: Mutation #%d nicht synchron, repariert.

source: Failed to load Lua persist table: %s
de: Fehler beim Laden der Lua-Persist-Tabelle:%s

source: Fixed bad positions for inventory slots %s
de: Schlechte Positionen für Inventarplätze%s behoben

source: Writing '%s' into save.
de: '%s' wird gespeichert.

source: elsewhere companion has duplicate mid %d: %s
de: An anderer Stelle hat der Begleiter ein doppeltes%d:%s

source: (%d, %d) for %s already occupied by %s
de: (%d,%d) für%s, die bereits von%s belegt sind

source: Reading tile_names[%d] = %s
de: Lesen von Kachelnamen [%d] =%s

source: Index out of bounds: idx = %d - 1, size(tile_names) = %d
de: Index außerhalb der Grenzen: idx =%d - 1, Größe (Kachelnamen) =%d

source: tilename %s (index %d) not found
de: Dateiname%s (Index%d) nicht gefunden

source: tilename %s (index %d) resolves to tile %d
de: Kachelname%s (Index%d) wird in Kachel%d aufgelöst

source: Which direction?
de: Welche Richtung?

source: The walls burn %s!
de: Die Wände brennen %s!

source: The wall burns %s!
de: Die Wand brennt %s!

source: You hear a splash.
de: Du hörst ein Plätschern.

source: You hear a sizzling splash.
de: Du hörst ein brutzelndes Plätschern.

source: swap_features(): No boring squares on level?
de: swap_features (): Keine langweiligen Quadrate auf Level?

source: You fall into the %s!
de: Du fällst in die %s!

source: You burn to ash...
de: Du verbrennst zu Asche...

source: The lava burns you to a cinder!
de: Die Lava verbrennt dich zu Asche!

source: You sink like a stone!
de: Du versinkst wie ein Stein!

source: You fall apart...
de: Du fällst auseinander...

source: You drown...
de: Du ertrinkst...

source: The wall freezes %s%s%s
de: Die Wand friert %s%s%s ein

source: You cannot throw anything while %s.
de: Du kannst nichts werfen, solange%s.

source: You cannot shoot with your %s while %s.
de: Du kannst nicht mit deinen%s schießen, während%s.

source: You %s%s %s.
de: Du%s%s%s.

source: That wand is empty.
de: Dieser Zauberstab ist leer.

source: %s is out of range for that spell.
de: %s ist für diesen Zauber außerhalb der Reichweite.

source: You cannot train this skill.
de: Du kannst diese Fruchtbarkeit nicht trainieren.

source: Gnolls can't change their training allocations!
de: Gnolle können ihre Trainingszuordnungen nicht ändern!

source: There's no point to toggling this skill anymore.
de: Es hat keinen Sinn mehr, diese Fruchtbarkeit umzuschalten.

source: Couldn't find font '%s', falling back on '%s'
de: Die Schriftart '%s' konnte nicht gefunden werden, da auf '%s' zurückgegriffen wurde.

source: Your body shudders with the violent release
de: Dein Körper zittert bei der gewaltsamen Befreiung

source: Your body momentarily shudders from a surge of wild
de: Dein Körper zittert für einen Moment vor einer Welle wilder Tiere.

source: You hear %s splatter%s.
de: Du hörst%s Splatter%s.

source: You feel a genetic drift.
de: Du fühlst eine genetische Drift.

source: The walls disappear%s!
de: Die Wände verschwinden%s!

source: You hear a deep rumble.
de: Du hörst ein tiefes Grollen.

source: You feel the ground shudder.
de: Du fühlst den Boden beben.

source: The runic seals fade away.
de: Die Runensiegel verschwinden.

source: The runic seal fades away.
de: Das Runensiegel verschwindet.

source: %s is pushed off your body!
de: %s wird von deinem Körper gestoßen!

source: %s unmelds from your body.
de: %s löst sich von deinem Körper.

source: %d of your heads shrink away.
de: %d deiner Köpfe schrumpfen weg.

source: One of your heads shrinks away.
de: Einer deiner Köpfe schrumpft weg.

source: %d new heads grow.
de: %d neue Köpfe wachsen.

source: A new head grows.
de: Ein neuer Kopf wächst.

source: You extend your transformation's duration.
de: Du verlängerst die Dauer deiner Transformation.

source: You fail to extend your transformation any further.
de: Du kannst deine Verwandlung nicht weiter ausdehnen.

source: Your mandibles meld away.
de: Deine Mandibeln verschmelzen.

source: Your new body cracks your icy armour.
de: Dein neuer Körper knackt deine eisige Rüstung.

source: Your roots penetrate the ground.
de: Deine Wurzeln dringen in den Boden ein.

source: You shred the web into pieces!
de: Du zerreißt das Netz in Stücke!

source: You fade into the shadows.
de: Du verschwindest in den Schatten.

source: You feel less conspicuous.
de: Du fühlst dich weniger auffällig.

source: Your %s %s%s.
de: Deine%s%s%s.

source: %s cracks your icy armour.
de: %s knackt deine eisige Rüstung.

source: You quickly transform back into your natural form.
de: Du verwandelst dich schnell wieder in deine natürliche Form.

source: Your legs become a tail as you enter the water.
de: Deine Beine werden zu einem Schwanz, wenn du ins Wasser gehst.

source: Your legs become a tail as you dive into the water.
de: Deine Beine werden zu einem Schwanz, wenn du ins Wasser tauchst.

source: ...but don't expect to remain undetected.
de: ... aber erwarte nicht, unentdeckt zu bleiben.

source: The net bounces off something gigantic!
de: Das Netz prallt von etwas Gigantischem ab!

source: The net is caught on %s!
de: Das Netz ist auf%s gefangen!

source: The net is caught on something unseen!
de: Das Netz ist auf etwas Unsichtbares gefangen!

source: The net passes right through %s!
de: Das Netz geht durch%s!

source: Something gets caught in the net!
de: Etwas bleibt im Netz hängen!

source: You sense a hostile presence.
de: Du spürst eine feindliche Präsenz.

source: A huge vortex of air appears!
de: Ein riesiger Luftwirbel erscheint!

source: The power of Zot is invoked against you!
de: Die Macht von Zot wird gegen dich angerufen!

source: You enter the passage of Golubria.
de: Du betrittst den Durchgang von Golubria.

source: This passage %s!
de: Diese Passage%s!

source: You enter %s!
de: Du gibst%s ein!

source: %s enters %s!
de: %s gibt%s ein!

source: %s disappears.
de: %s verschwindet.

source: You set off the alarm!
de: Du hast den Alarm ausgelöst!

source: %s %s the alarm!
de: %s %s den Alarm!

source: %s vibrates slightly, failing to make a sound.
de: %s vibriert leicht und macht kein Geräusch.

source: You avoid triggering a blade trap.
de: Du vermeidest es, eine Klingenfalle auszulösen.

source: A huge blade swings just past you!
de: Eine riesige Klinge schwingt direkt an dir vorbei!

source: A huge blade swings out and slices into you!
de: Eine riesige Klinge schwingt heraus und schneidet in dich!

source: A huge blade swings out!
de: Eine riesige Klinge schwingt heraus!

source: Something launches a net on you.
de: Etwas wirft ein Netz auf dich.

source: A net drops to the ground!
de: Ein Netz fällt zu Boden!

source: A large net falls onto you!
de: Ein großes Netz fällt auf dich!

source: You pick your way through the web.
de: Du suchst dir deinen Weg durch das Netz.

source: You are caught in the web!
de: Du bist im Netz gefangen!

source: A web moves frantically as something is caught in it!
de: Ein Web bewegt sich rasend schnell, während sich etwas darin verfängt!

source: You enter the Zot trap.
de: Du betrittst die Zot-Falle.

source: You hear a loud "Zot"!
de: Du hörst ein lautes "Zot"!

source: %s shaft crumbles and collapses.
de: %s Welle bröckelt und bricht zusammen.

source: The gas trap seems to be inoperative.
de: Die Gasfalle scheint nicht funktionsfähig zu sein.

source: The web tears apart.
de: Das Netz zerreißt.

source: You disentangle yourself.
de: Du entwirrst dich.

source: You struggle to detach yourself from the web.
de: Du kämpfst darum, dich vom Netz zu lösen.

source: You %s the net and break free!
de: Du %s das Netz und befreist dich!

source: You tear a large gash into the net.
de: Du reißst einen großen Schnitt ins Netz.

source: You struggle against the net.
de: Du kämpfst gegen das Netz.

source: The trap is out of ammunition!
de: Die Falle hat keine Munition mehr!

source: You hear a soft click.
de: Du hörst ein leises Klicken.

source: You avoid triggering %s.
de: Du vermeidest es,%s auszulösen.

source: %s avoids triggering %s.
de: %s vermeidet das Auslösen von%s.

source: %s shoots out and misses you.
de: %s schießt heraus und vermisst dich.

source: %s misses %s!
de: %s vermisst %s!

source: %s shoots out and hits %s shield.
de: %s schießt heraus und trifft%s Schild.

source: %s shoots out and hits you!
de: %s schießt raus und trifft dich!

source: %s hits %s%s!
de: %s trifft%s%s!

source: You are even more entangled.
de: Du bist noch mehr verwickelt.

source: A web harmlessly splats on %s.
de: Ein Web spritzt harmlos auf%s.

source: You are caught in a web!
de: Du bist in einem Netz gefangen!

source: Done exploring.
de: Fertig erforscht.

source: Partly explored, %s.
de: Teilweise erforscht,%s.

source: Key pressed, stopping %s.
de: Taste gedrückt,%s gestoppt.

source: You're confused, stopping %s.
de: Du bist verwirrt und hörst%s auf.

source: You're in a travel-excluded area, stopping %s.
de: Du bist in einem von Reisen ausgeschlossenen Gebiet und hältst%s an.

source: Where to? %s
de: Wohin? %s

source: Go to which altar? (? - help)
de: Zu welchem ​​Altar gehen? (? - Hilfe)

source: What level of %s?
de: Welche Stufe von %s?

source: You're already at the bottom of this branch!
de: Du bist schon am Ende dieses Zweigs!

source: Sorry, you can't auto-travel out of here.
de: Entschuldigung, du kannst nicht automatisch hier raus fahren.

source: Sorry, I don't know how to get there.
de: Entschuldigung, ich weiß nicht, wie ich dorthin komme.

source: Level memory is imperfect, aborting.
de: Level-Speicher ist unvollkommen und bricht ab.

source: Sorry, I don't know how to traverse that place.
de: Entschuldigung, ich weiß nicht, wie ich diesen Ort durchqueren soll.

source: You need to eat something NOW!
de: Du musst JETZT etwas essen!

source: Calm down first, please.
de: Beruhige dich bitte zuerst.

source: Existing waypoints:
de: Bestehende Wegpunkte:

source: Delete which waypoint? (* - delete all, Esc - exit)
de: Welchen Wegpunkt löschen? (* - Alle löschen, Esc - Beenden)

source: All waypoints deleted. Have a nice day!
de: Alle Wegpunkte gelöscht. Einen schönen Tag noch!

source: Sorry, you can't set a waypoint here.
de: Entschuldigung, du kannst hier keinen Wegpunkt setzen.

source: Assign waypoint to what number? (0-9%s)
de: Welcher Zahl einen Wegpunkt zuweisen? (0-9%s)

source: Waypoint %d re-assigned to %s.
de: Wegpunkt%d wurde%s neu zugewiesen.

source: Waypoint %d re-assigned from %s to %s.
de: Wegpunkt%d von%s auf%s neu zugewiesen.

source: Waypoint %d assigned to %s.
de: Wegpunkt %d %s zugewiesen.

source: Stopped running for exclusion.
de: Zum Ausschluss nicht mehr ausgeführt.

source: Found %d %s.
de: %d %s gefunden.

source: Found %s
de: %s gefunden

source: %s come into view.
de: %s kommen in Sicht.

source: You feel aware of your surroundings.
de: Du fühlst dich deiner Umgebung bewusst.

source: Select layers to display:
de: Wähle die anzuzeigenden Ebenen aus:

source: Press escape to toggle all layers.
de: Drücke die Esc-Taste, um alle Ebenen umzuschalten.

source: Restoring view layers.
de: Wiederherstellen von Ansichtsebenen.

source: Level map wiped.
de: Level Map gelöscht.

source: Level map cleared.
de: Level Map gelöscht.

source: Remembered map restored.
de: Erinnerte Karte wiederhergestellt.

source: No remembered map.
de: Keine erinnerte Karte.

source: You can't annotate this level.
de: Du kannst dieses Level nicht kommentieren.

source: Unable to find window icon '%s'
de: Fenstersymbol '%s' konnte nicht gefunden werden

source: Failed to load icon '%s': %s
de: Fehler beim Laden des Symbols '%s': %s

source: You can only abyss_teleport() inside the Abyss.
de: Du kannst nur abyss_teleport () im Abyss.

source: Running Jiyva off-level sacrifice.
de: Jiyva Opfer außerhalb des Levels bringen.

source: Cost level: %d Total experience: %d Next cost level: %d Skill cost: %d
de: Kostenstufe:%d Gesamterfahrung:%d Nächste Kostenstufe:%d Fähigkeitskosten:%d

source: Failure to give mutation.
de: Keine Mutation.

source: Re-activating wizard mode.
de: Assistentenmodus erneut aktivieren.

source: WARNING: ABOUT TO ENTER WIZARD MODE!
de: WARNUNG: ÜBER DEN WIZARD-MODUS!

source: If you continue, your game will not be scored!
de: Wenn du weitermachst, wird dein Spiel nicht gewertet!

source: Enter Wizard Command (? - help):
de: Gib den Assistentenbefehl ein (? - Hilfe):

source: WARNING: ABOUT TO ENTER EXPLORE MODE!
de: WARNUNG: ÜBER DEN EXPLORE-MODUS!

source: Can't go down from the bottom of a branch.
de: Kann nicht vom Boden eines Astes runter gehen.

source: Bug in determining level exit.
de: Fehler beim Bestimmen des Level-Exits.

source: Creating %sstairs.
de: %streppen erstellen.

source: Create what kind of feature mimic?
de: Welche Art von Feature-Mimik erstellen?

source: Create which feature?
de: Welche Funktion erstellen?

source: Set fprops "%s" at (%d,%d)
de: Setzen fprops "%s" auf (%d,%d)

source: You need to be on a floor square to make a trap.
de: Du musst auf einem Boden sein, um eine Falle zu stellen.

source: I know no traps named "%s".
de: Ich kenne keine Fallen mit dem Namen "%s".

source: Created %s, marked it undiscovered.
de: %s erstellt, als unentdeckt markiert.

source: NOTE: Shaft traps aren't valid on this level.
de: HINWEIS: Wellenfallen sind auf dieser Ebene nicht gültig.

source: Insufficient floor-space for new Wal-Mart.
de: Unzureichende Stellfläche für den neuen Wal-Mart.

source: Bad shop type: "%s"
de: Schlechter Shop-Art: "%s"

source: Done.
de: Getan.

source: Can't find map named '%s'.
de: Karte mit dem Namen '%s' nicht gefunden.

source: Placing %s on top of you would put part of the
de: Wenn du %s auf dich legst, wird ein Teil von

source: %s decides where it goes, can't place where you are.
de: %s entscheidet, wohin es geht, kann nicht platzieren, wo du bist.

source: Ok; try placing with &L or go to the relevant location to
de: Ok; versuche es mit &L oder gehe zum entsprechenden Ort zu

source: Successfully placed %s.
de: %s erfolgreich platziert.

source: Failed to place %s.
de: %s konnte nicht platziert werden.

source: Enter map name:
de: Kartennamen eingeben:

source: Explore took %d turns.
de: Explore hat%d Runden gebraucht.

source: Known levels:
de: Bekannte Level:

source: Regenerating level.
de: Regenerierendes Level.

source: All vaults are now eligible for [re]use.
de: Alle Tresore können jetzt [wieder] verwendet werden.

source: Set Abyss speed to what? (now %d, higher value =
de: Abyss-Geschwindigkeit auf was einstellen? (Jetzt%d, höherer Wert =

source: Setting Abyss speed to %i.
de: Abyss-Geschwindigkeit auf%i setzen.

source: Unknown species: %s
de: Unbekannte Art:%s

source: Unknown job: %s
de: Unbekannter Job:%s

source: unknown item: %s
de: unbekannter Gegenstand:%s
