Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/messages.po
Languages: de

source: %s slaps %s with %s%s
de: %s ohrfeigt {acc}%s mit {dat}%s%s

source: %s tickles you%s
de: %s kitzelt dich%s

source: %s tickles %s%s
de: %s kitzelt {acc}%s%s

source: %s tickles you with %s%s
de: %s kitzelt dich mit {dat}%s%s

source: %s tickles %s with %s%s
de: %s kitzelt {acc}%s mit {dat}%s%s

source: %s defenestrates you%s
de: %s wirft dich aus dem Fenster%s

source: %s defenestrates %s%s
de: %s wirft {acc}%s aus dem Fenster%s

source: %s defenestrates you with %s%s
de: %s wirft dich aus dem Fenster mit {dat}%s%s

source: %s defenestrates %s with %s%s
de: %s wirft {acc}%s aus dem Fenster mit {dat}%s%s

source: %s sucker-punches you%s
de: %s versetz dich einen Tiefschlag%s

source: %s sucker-punches %s%s
de: %s versetz {acc}%s einen Tiefschlag%s

source: %s sucker-punches you with %s%s
de: %s versetz dich mit {dat}%s einen Tiefschlag%s

source: %s sucker-punches %s with %s%s
de: %s versetz {acc}%s mit {dat}%s einen Tiefschlag%s

source: %s elbows you%s
de: %s schlägt dich mit dem Ellbogen%s

source: %s elbows %s%s
de: %s schlägt {acc}%s mit dem Ellbogen%s

source: %s elbows you with %s%s
de: %s schlägt dich mit dem Ellbogen und {dat}%s%s

source: %s elbows %s with %s%s
de: %s schlägt {acc}%s mit dem Ellbogen und {dat}%s%s

source: %s pinches you%s
de: %s kneift dich%s

source: %s pinches %s%s
de: %s kneift {acc}%s%s

source: %s pinches you with %s%s
de: %s kneift dich mit {dat}%s%s

source: %s pinches %s with %s%s
de: %s kneift {acc}%s mit {dat}%s%s

source: %s strangle-hugs you%s
de: %s presst dich aus%s

source: %s strangle-hugs %s%s
de: %s presst {acc}%s aus%s

source: %s strangle-hugs you with %s%s
de: %s presst dich mit {dat}%s aus%s

source: %s strangle-hugs %s with %s%s
de: %s presst {acc}%s mit {dat}%s aus%s

source: %s squeezes you%s
de: %s presst dich aus%s

source: %s squeezes %s%s
de: %s presst {acc}%s aus%s

source: %s squeezes you with %s%s
de: %s presst dich mit {dat}%s aus%s

source: %s squeezes %s with %s%s
de: %s presst {acc}%s mit {dat}%s aus%s

source: %s teases you%s
de: %s stichelt dich%s

source: %s teases %s%s
de: %s stichelt {acc}%s%s

source: %s teases you with %s%s
de: %s stichelt dich mit {dat}%s%s

source: %s teases %s with %s%s
de: %s stichelt {acc}%s mit {dat}%s%s

source: %s eye-gouges you%s
de: %s drückt dich den Finger ins Auge%s

source: %s eye-gouges %s%s
de: %s drückt {dat}%s den Finger ins Auge%s

source: %s eye-gouges you with %s%s
de: %s drückt dich mit {dat}%s ins Auge%s

source: %s eye-gouges %s with %s%s
de: %s drückt {dat}%s mit {dat}%s ins Auge%s

source: %s karate-kicks you%s
de: %s tritt dich%s

source: %s karate-kicks %s%s
de: %s tritt {acc}%s%s

source: %s karate-kicks you with %s%s
de: %s tritt dich mit {dat}%s%s

source: %s karate-kicks %s with %s%s
de: %s tritt {acc}%s mit {dat}%s%s

source: %s headlocks you%s
de: %s nimmt dich in den Schwitzkasten%s

source: %s headlocks %s%s
de: %s nimmt {acc}%s in den Schwitzkasten%s

source: %s headlocks you with %s%s
de: %s nimmt dich mit {dat}%s in den Schwitzkasten%s

source: %s headlocks %s with %s%s
de: %s nimmt {acc}%s mit {dat}%s in den Schwitzkasten%s

source: %s wrestles you%s
de: %s ringt dich nieder%s

source: %s wrestles %s%s
de: %s ringt {acc}%s nieder%s

source: %s wrestles you with %s%s
de: %s ringt dich mit {dat}%s nieder%s

source: %s wrestles %s with %s%s
de: %s ringt {acc}%s mit {dat}%s nieder%s

source: %s trip-wires you%s
de: %s stellt dir ein Bein%s

source: %s trip-wires %s%s
de: %s stellt {dat}%s ein Bein%s

source: %s trip-wires you with %s%s
de: %s kippt dich mit {dat}%s%s

source: %s trip-wires %s with %s%s
de: %s kippt {dat}%s mit {dat}%s%s

source: %s kneecaps you%s
de: %s zerschmettert dir die Kniescheibe%s

source: %s kneecaps %s%s
de: %s zerschmettert {dat}%s die Kniescheibe%s

source: %s kneecaps you with %s%s
de: %s zerschmettert dir die Kniescheibe mit {dat}%s%s

source: %s kneecaps %s with %s%s
de: %s zerschmettert {dat}%s die Kniescheibe mit {dat}%s%s

source: You hit %s%s
de: Du schlägst {acc}%s%s

source: You kick %s%s
de: Du trittst {acc}%s%s

source: You peck %s%s
de: Du pickst {acc}%s%s

source: You headbutt %s%s
de: Du versetzt {dat}%s einen Kopfstoß%s

source: You gore %s%s
de: Du spießt {acc}%s auf%s

source: You constrict %s%s
de: Du verengst {acc}%s%s

source: You grab %s%s
de: Du umschlingst {acc}%s%s

source: You sting %s%s
de: Du stichst {acc}%s%s

source: You tail-slap %s%s
de: Du schlägst {acc}%s mit dem Schwanz%s

source: You clumsily bash %s%s
de: Du schlägst {acc}%s ungeschickt%s

source: You pierce %s%s
de: Du stichst {acc}%s durch%s

source: You puncture %s%s
de: Du stichst {acc}%s durch%s

source: You impale %s%s
de: Du spießst {acc}%s auf%s

source: You slash %s%s
de: Du schlitzt {acc}%s%s

source: You slice %s%s
de: Du schneidest {acc}%s%s

source: You shave %s%s
de: Du schneidest {acc}%s ab%s

source: You thump %s%s
de: Du prügelst {acc}%s durch%s

source: You sock %s%s
de: Du verhaust {acc}%s%s

source: You bludgeon %s%s
de: Du knüppelst {acc}%s%s

source: You whack %s%s
de: Du verhaust {acc}%s%s

source: You thrash %s%s
de: Du bläust {acc}%s durch%s

source: You devastate %s%s
de: Du schmetterst {acc}%s nieder%s

source: You scratch %s%s
de: Du kratzt {acc}%s%s

source: You claw %s%s
de: Du zerkratzt {acc}%s%s

source: You mangle %s%s
de: Du mangelst {acc}%s%s

source: You eviscerate %s%s
de: Du ausweidest {acc}%s%s

source: You tentacle-slap %s%s
de: Du schlägst {acc}%s mit deinem Tentakel%s

source: You batter %s%s
de: Du verprügelst {acc}%s%s

source: You punch %s%s
de: Du schlägst {acc}%s mit deiner Faust%s

source: You pummel %s%s
de: Du verprügelst {acc}%s%s

source: You pulverise %s%s
de: Du pulverisierst {acc}%s%s

source: You bite %s%s
de: Du beißt {acc}%s%s

source: You chomp %s%s
de: Du kaust {acc}%s%s

source: You gouge %s%s
de: Du zockst {acc}%s ab%s

source: You maul %s%s
de: Du zurichtest {acc}%s übel%s

source: You shred %s%s
de: Du zerreißt {acc}%s%s

source: You engulf %s%s
de: Du verschlingst {acc}%s%s

source: You touch %s%s
de: Du fasst {acc}%s an%s

source: You release spores at %s%s
de: Du setzt auf {dat}%s Sporen frei%s

source: You attack %s's weak point%s
de: Du greifst {acc}%s an der Swachstelle an%s

source: You carve %s like a ham%s
de: Du tranchierst {acc}%s wie einen Schinken%s

source: You carve %s like the proverbial ham%s
de: Du tranchierst {acc}%s wie den sprichwörtlichen Schinken%s

source: You carve %s like a turkey%s
de: Du tranchierst {acc}%s wie einen Truthahn%s

source: You dice %s like an onion%s
de: Du würfelst {acc}%s wie eine Zwiebel%s

source: You spit %s like a pig%s
de: Du spießst {acc}%s auf wie ein Schwein%s

source: You spit %s like the proverbial pig%s
de: Du spießst {acc}%s auf wie das sprichwörtliche Schwein%s

source: You skewer %s like a kebab%s
de: Du spießst {acc}%s wie einen Kebab%s

source: You stick %s like a pincushion%s
de: Du steckst {acc}%s wie ein Nadelkissen%s

source: You perforate %s like a sieve%s
de: Du durchlöcherst {acc}%s wie ein Sieb%s

source: You shatter %s into splinters%s
de: Du zerschmetterst {acc}%s in Splitter%s

source: You fracture %s into splinters%s
de: Du zerbrechst {acc}%s in Splitter%s

source: You open %s like a pillowcase%s
de: Du öffnest {acc}%s wie einen Kissenbezug%s

source: You slice %s like a ripe choko%s
de: Du schneidest {acc}%s wie eine reife Chayote%s

source: You cut %s into ribbons%s
de: Du schneidest {acc}%s in Bänder%s

source: You chop %s into pieces%s
de: Du zerhackst {acc}%s in Stücke%s

source: You splatter %s into a gooey mess%s
de: Du zerstampfst {acc}%s zu einem klebrigen Brei%s

source: You beat %s into a bloody pulp%s
de: Du schlägst {acc}%s zu einem blutigen Brei%s

source: You zerquetschst %s like a grape%s
de: Du schlägst {acc}%s wie eine Traube%s

source: You beat %s like a drum%s
de: Du schlägst {acc}%s wie eine Trommel%s

source: You hammer %s like a gong%s
de: Du hämmerst {acc}%s wie einen Gong%s

source: You pound %s like an anvil%s
de: Du hämmerst {acc}%s wie einen Amboss%s

source: You flatten %s like a pancake%s
de: Du machst {acc}%s platt wie ein Brett%s

source: You pound %s into fine dust%s
de: Du zerstampfst {acc}%s zu feinem Staub%s

source: You pummel %s like a punching bag%s
de: Du prügelst auf {dat}%s wie einem Boxsack ein%s

source: You squash %s like an ant%s
de: Du zerquetschst {acc}%s wie eine Ameise%s

source: You squash %s like the proverbial ant%s
de: Du zerquetschst {acc}%s wie die sprichwörtliche Ameise%s

source: You punish %s, causing immense pain%s
de: Du bestrafst {acc}%s und verursachst heftigen Schmerz%s

source: You crush %s%s
de: Du zerdrückst %s%s

source: %s crushes you%s
de: %s zerdrückt dich%s

source: %s crushes %s%s
de: %s zerdrückt {acc}%s%s

source: You envenom %s%s
de: Du vergiftest {acc}%s%s

source: %s envenoms you%s
de: %s vergiftet dich%s

source: %s envenoms %s%s
de: %s vergiftet {acc}%s%s

source: You shock %s%s
de: Du gibst {dat}%s einen elektrischen Schlag%s

source: %s shocks you%s
de: %s gibt dir einen elektrischen Schlag%s

source: %s shocks %s%s
de: %s gibt {dat}%s einen elektrischen Schlag%s

source: You sear %s%s
de: Du versengst {acc}%s%s

source: %s sears you%s
de: %s versengt dich%s

source: %s sears %s%s
de: %s versengt {acc}%s%s

source: %s drowns %s
de: %s ertränkt {acc}%s

source: %s poisons you!
de: %s vergiftet dich!

source: %s poisons %s!
de: %s vergiftet %s!

source: You are covered in liquid flames%s
de: Du bist in flüssigen Flammen bedeckt%s

source: %s is covered in liquid flames%s
de: %s ist in flüssigen Flammen bedeckt%s

source: You are engulfed in flames%s
de: Du bist in Flammen versunken%s

source: %s is engulfed in flames%s
de: %s ist in Flammen versunken%s

source: %s draws strength from your injuries%s
de: %s nimmt Kraft von deinen Verletzungen%s

source: %s draws strength from %s injuries%s
de: %s nimmt Kraft von den Verletzungen {gen}%s%s

source: You are engulfed in a cloud of spores!
de: Du bist in einer Sporenwolke eingehüllt!

source: %s is engulfed in a cloud of spores!
de: %s ist in einer Sporenwolke eingehüllt!

source: Your divine stamina protects you from poison!
de: Deine göttliche Ausdauer schützt dich vor Gift!

source: %s infuriates you!
de: %s macht dich wütend

source: %s infuriates %s!
de: %s macht {acc}%s wütend

source: %s drains your magic.
de: %s entleert deine Magie.

source: %s drains your power.
de: %s entleert deine Energie.

source: %s drains %s magic.
de: %s entleert die Magie {gen}%s.

source: %s drains %s power.
de: %s entleert die Energie {gen}%s.

source: %s looks invigorated.
de: %s sieht gestärkt aus

source: %s looks very invigorated.
de: %s sieht sehr gestärkt aus

source: %s grabs you.
de: %s umschlingt dich.

source: %s grabs %s.
de: %s umschlingt {acc}%s.

source: %s engulfs you in water!
de: %s überflutet dich!

source: %s engulfs %s in water!
de: %s überflutet {acc}%s!

source: %s burns you!
de: %s brennt dich!

source: %s burns %s!
de: %s brennt {acc}%s!

source: Your magical defences are stripped away!
de: Deine magischen Verteidigungen werden abgestreift!

source: %s magical defences are stripped away!
de: Die magischen Verteidigungen {gen}%s werden abgestreift

source: %s is very cold.
de: %s ist völlig durchgefroren.

source: The eyeballs on your body gaze at %s.
de: Die Augäpfel auf deinem Körper blicken auf {acc}%s.

source: Your tendrils lash around %s %s and pull it to the ground!
de: Deine Ranken ziehen {acc}%2$s {gen}%1$s zu Boden!

source: %s is struck by your spines.
de: %s wird von deinen Stacheln getroffen.

source: You are struck by %s spines.
de: Du wirst von den Stacheln {gen}%s getroffen.

source: %s is struck by %s spines.
de: %s wird von den Stacheln {gen}%s getroffen.

source: You are struck by %s thorns.
de: Du wirst von den Dornen {gen}%s getroffen.

source: %s is struck by %s thorns.
de: %s wird von den Dornen {gen}%s getroffen.

source: You emit a cloud of foul miasma!
de: Du stößt eine Wolke stinkenden Miasmas aus!

source: %s furiously retaliates!
de: %s rächst sich wütend!

source: %s headbutts you, but does no damage.
de: %s versetzt dich einen Kopfstoß, fügt aber keinen Schaden zu.

source: %s headbutts %s, but does no damage.
de: %s versetzt {dat}%s einen Kopfstoß, fügt aber keinen Schaden zu.

source: You furiously retaliate!
de: Du rächst dich wütend!

source: You headbutt %s, but do no damage.
de: Du versetzt {dat}%s einen Kopfstoß, fügt aber keinen Schaden zu.

source: You riposte.
de: Du holst zum Gegenschlag aus.

source: %s ripostes.
de: %s holt zum Gegenschlag aus.

source: You hold your ground!
de: Du bleibst fest!

source: %s stands fast!
de: %s bleibt fest!

source: You stumble backwards!
de: Du stolperst rückwärts!

source: %s stumbles backwards!
de: %s stolpert rückwärts!

source: You are shoved backwards!
de: Du wirst rückwärts geschoben!

source: %s is shoved backwards!
de: %s wird rückwärts geschoben!

source: You bite %s, and draw blood!
de: Du beißt {acc}%s und ziehst Blut!

source: You draw %s blood!
de: Du ziehst das Blut {gen}%s!

source: Something appears at your feet!
de: Etwas erscheint dir zu Füßen!

source: Something appears before you!
de: Etwas erscheint vor dir!

source: Nothing appears to happen.
de: Nichts scheint zu passieren.

source: You are unaffected.
de: Du bist nicht betroffen.

source: You resist.
de: Du widerstehst.

source: You partially resist.
de: Du widerstehst teilweise.

source: You are too berserk!
de: Du bist zu wütend!

source: You're too confused!
de: Du bist zu verwirrt!

source: You can't do that in your present form.
de: Das kannst du in deiner jetzigen Form nicht tun.

source: You aren't carrying anything.
de: Du trägst nichts.

source: You can't do that yet.
de: Das kannst du noch nicht machen.

source: Okay, then.
de: Okay, dann.

source: Why would you want to do that?
de: Warum willst du das tun?

source: There's nothing there!
de: Da ist nichts!

source: There's nothing close enough!
de: Es gibt nichts nah genug!

source: You don't have the energy to cast that spell.
de: Du hast nicht die Energie, diesen Zauber zu wirken.

source: The spell fizzles.
de: Der Zauber scheitert.

source: Huh?
de: Hä?

source: Your mouth is already empty.
de: Dein Mund ist schon leer.

source: You are already empty-clawed.
de: Du bist schon mit leeren Krallen.

source: You are already empty-tentacled.
de: Du bist schon mit leeren Tentakeln.

source: You are already empty-handed.
de: Du bist schon mit leeren Händen.

source: Your mouth is now empty.
de: Dein Mund ist jetzt leer.

source: You are now empty-clawed.
de: Du bist jetzt mit leeren Krallen.

source: You are now empty-tentacled.
de: Du bist jetzt mit leeren Tentakeln.

source: You are now empty-handed.
de: Du bist jetzt mit leeren Händen.

source: You blink.
de: Du flimmerst.

source: You feel a strange sense of stasis.
de: Du fühlst ein seltsames Gefühl der Stase.

source: You don't know any spells.
de: Du kennst keine Zauber.

source: You feel your magic capacity increase.
de: Du fühlst, dass deine magische Kapazität zunimmt.

source: You feel your magic capacity decrease.
de: Du fühlst, dass deine magische Kapazität abnimmt.

source: You feel momentarily disoriented.
de: Du fühlst dich momentan desorientiert.

source: You're too hungry.
de: Du hast zu viel hunger.

source: You detect nothing.
de: Du entdeckst nichts.

source: You call on the dead to rise...
de: Du rufst die Toten auf, aufzustehen...

source: You attempt to give life to the dead...
de: Du versuchst, den Toten Leben zu geben...

source: You cannot move.
de: Du kannst dich nicht bewegen.

source: You die...
de: Du sterbst...

source: You see a ghostly outline there, and the spell fizzles.
de: Du siehst dort einen gespenstischen Umriss und der Zauber scheitert.

source: Your health is already full.
de: Deine Gesundheit ist bereits voll.

source: Your reserves of magic are already full.
de: Deine magischen Reserven sind bereits voll.

source: You feel better.
de: Du fühlst dich besser.

source: You feel your power returning.
de: Du fühlst, dass deine Kraft zurückkehrt.

source: You suddenly feel drained of magical energy!
de: Du fühlst dich plötzlich von magischer Energie erschöpft!

source: There's something in the way.
de: Da ist etwas im Weg.

source: You can't see that place.
de: Du kannst diesen Ort nicht sehen.

source: Your god isn't willing to do this for you now.
de: Dein Gott ist nicht bereit, das jetzt für dich zu tun.

source: --more--
de: --mehr--

source: --more-- Press Space to continue. You can later reread messages with Ctrl-P.
de: --mehr-- Drücke Leertaste weiterzumachen. Mit Ctrl-P kannst du Nachrichten später nochmal lesen.

source: --more-- Press Space or click to continue. You can later reread messages with Ctrl-P.
de: --mehr-- Drücke Leertaste oder klicke weiterzumachen. Mit Ctrl-P kannst du Nachrichten später nochmal lesen.

source: oops, hit overflow
de: Ups, Hit Overflow

source: Your stasis prevents you from teleporting.
de: Deine Stase hindert dich daran, dich zu teleportieren.

source: You spin around.
de: Du drehst dich um.

source: You swap places with %s.
de: Du tauschst Plätze mit%s.

source: The net rips apart!
de: Das Netz zerreißt!

source: You become entangled in the net!
de: Du wirst in das Netz verwickelt!

source: You get stuck in the web!
de: Du steckst im Web fest!

source: %s splits.
de: %s teilt sich.

source: Two %s merge%s%s.
de: Zwei%s führen%s%s zusammen.

source: %s merges with %s%s%s.
de: %s verschmilzt mit%s%s%s.

source: %s suddenly becomes %s.
de: %s wird plötzlich zu%s.

source: %s twists grotesquely.
de: %s dreht sich grotesk.

source: %s suddenly disappears!
de: %s verschwindet plötzlich!

source: Two slime creatures merge to form %s.
de: Zwei Schleimkreaturen verschmelzen zu%s.

source: A slime creature suddenly becomes %s.
de: Eine Schleimkreatur wird plötzlich zu%s.

source: A slime creature suddenly disappears!
de: Eine Schleimkreatur verschwindet plötzlich!

source: %s sacrifices itself to reknit %s!
de: %s opfert sich, um%s neu zu stricken!

source: %s assumes the form of %s%s!
de: %s nimmt die Form von%s%s an!

source: Angry insects surge out from beneath %s foliage!
de: Wütende Insekten schießen unter%s Laub hervor!

source: %s and %s swap places.
de: %s und%s tauschen Plätze.

source: By Zin's power the foxfire is contained!
de: Durch Zins Kraft ist das Fuchsfeuer enthalten!

source: %s swoops through the air toward %s!
de: %s fliegt durch die Luft in Richtung%s!

source: Wisps of shadow swirl around %s.
de: Schattenfetzen wirbeln um%s.

source: You hear a zap.
de: Du hörst einen Zap.

source: You redirect %s's attack!
de: Du lenkst den Angriff von%s um!

source: Monster %s became detached from mgrd
de: Monster %s hat sich von mgrd gelöst

source: You hear a loud crackle.
de: Du hörst ein lautes Knistern.

source: Something you can't see is thrashing in a web.
de: Etwas, das du nicht sehen kannst, schlägt in einem Netz um sich.

source: Something wriggles in the net.
de: Etwas zappelt im Netz.

source: The net rips apart, and %s comes free!
de: Das Netz zerreißt und%s kommt frei!

source: All of a sudden the net rips apart!
de: Plötzlich zerreißt das Netz!

source: You feel yourself growing ill in the
de: Du fühlst dich krank in der

source: Being near %s leaves you feeling lethargic.
de: Wenn du in der Nähe von%s bist, fühlst du dich träge.

source: %s watery aura covers %s.
de: %s wässrige Aura bedeckt%s.

source: %s moves out of view.
de: %s ist nicht mehr sichtbar.

source: You hear a squelching noise.
de: Du hörst ein Quietschgeräusch.

source: You hear a%s slurping noise.
de: Du hörst ein%s schlürfendes Geräusch.

source: Something unseen %s
de: Etwas Unsichtbares %s

source: The door bursts into shrapnel!
de: Die Tür platzt in Splitter!

source: The door mysteriously vanishes.
de: Die Tür verschwindet auf mysteriöse Weise.

source: %s rages.
de: %s tobt.

source: %s knocks down a tree!
de: %s schlägt einen Baum um!

source: You hear a sizzling sound.
de: Du hörst ein zischendes Geräusch.

source: It's been too long! Stop travelling.
de: Es ist zu lange her! Hör auf zu reisen.

source: %s attack snaps %s out of %s fear.
de: %s Angriff löst%s aus%s Angst.

source: (press <w>%c</w> on the <w>%s</w>bility menu to convert to Beogh)
de: (Drücke <w>%c</w> im Menü <w>%s</w>, um nach Beogh zu konvertieren.)

source: %s liquefies the ground around %s!
de: %s verflüssigt den Boden um%s!

source: %s smites you!
de: %s schlägt dich!

source: Roots burst forth from the earth!
de: Wurzeln brachen aus der Erde hervor!

source: The grasping roots grab you!
de: Die greifenden Wurzeln packen dich!

source: %s goes into a battle-frenzy!
de: %s gerät in einen Kampfrausch!

source: %s %s go into a battle-frenzy!
de: %s%s geraten in einen Kampfrausch!

source: %s activates a sealing rune.
de: %s aktiviert eine Versiegelungsrune.

source: The doors slam shut!
de: Die Türen schlagen zu!

source: A door slams shut!
de: Eine Tür schlägt zu!

source: You are pushed out of the doorway!
de: Du wirst aus der Tür geschoben!

source: %s calls on %s to defend %s!
de: %s fordert%s auf,%s zu verteidigen!

source: %s goads %s on!
de: %s stachelt%s an!

source: Sorry, this spell isn't supported for dummies!
de: Sorry, dieser Zauber wird für Dummies nicht unterstützt!

source: Vines fly forth from the trees!
de: Weinreben fliegen von den Bäumen hervor!

source: Thorny briars emerge from the ground!
de: Dornige Briars tauchen aus dem Boden auf!

source: %s is empowered by %s aura!
de: %s wird durch%s Aura gestärkt!

source: %s animating energy erupts into ghostly fire!
de: %s animierende Energie bricht in gespenstisches Feuer aus!

source: Zin's power protects your fellow warrior from evil magic!
de: Zins Macht schützt deinen Mitkrieger vor böser Magie!

source: Send 'em back where they came from!
de: Schick sie zurück, wo sie herkommen!

source: Unholy energy fills the air.
de: Unheilige Energie erfüllt die Luft.

source: %s %s frozen.
de: %s%s eingefroren.

source: %s draws you further into %s thrall.
de: %s zieht dich weiter in%s Thrall.

source: An aura of fear fills the air!
de: Eine Aura der Angst erfüllt die Luft!

source: Terrible wounds spread across more of %s body!
de: Schreckliche Wunden breiten sich über mehr %s Körper aus!

source: Terrible wounds open up all over %s body!
de: Schreckliche Wunden öffnen sich am ganzen Körper %s!

source: A blast of power from the earth%s strikes %s!
de: Ein Stromstoß von der Erde%s trifft %s!

source: %s is unaffected.
de: %s ist nicht betroffen.

source: A %s of raging winds appears %s%s%s!
de: Ein%s von wütenden Winden erscheint%s%s%s!

source: A %s of raging winds appears out of thin air!
de: Ein %s der tobenden Winde erscheinen aus der Luft!

source: The water %s and strikes %s%s
de: Das Wasser%s und schlägt%s%s

source: The air twists around and %sstrikes %s%s%s
de: Die Luft dreht sich und%s schlägt%s%s%s

source: Something feeds on your intellect!
de: Etwas ernährt sich von deinem Intellekt!

source: Something tries to feed on your intellect!
de: Etwas versucht sich von deinem Intellekt zu ernähren!

source: Orcish apparitions take form around you.
de: Orkische Erscheinungen nehmen um dich herum Gestalt an.

source: You feel haunted.
de: Du fühlst dich verfolgt.

source: You sense an evil presence.
de: Du spürst eine böse Präsenz.

source: %s shimmers and seems to become %s!
de: %s schimmert und scheint%s zu werden!

source: Walls emerge from the floor!
de: Wände tauchen aus dem Boden auf!

source: %s commands the forest to attack, but nothing happens.
de: %s befiehlt dem Wald anzugreifen, aber es passiert nichts.

source: A film of ice covers %s body!
de: Ein Eisfilm bedeckt%s Körper!

source: A wave of cold passes over you.
de: Eine Kältewelle zieht über dich.
