Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/messages.po
Languages: de

source: Error: you smelly wizard, how dare you enter
de: Fehler: Du stinkender Zauberer, wie kannst du es wagen einzutreten?

source: Second portal entrance for %s!
de: Zweiter Portaleingang für %s!

source: Emergency fixup: removing player from wall
de: Notfallkorrektur: Spieler von der Wand entfernen

source: Level annotation: %s
de: Ebenenanmerkung: %s

source: %s slides away from you right after you %s it!
de: %s rutscht direkt nach dir von dir weg %s es!

source: %s settles down.
de: %s beruhigt sich.

source: Bones file exists but can't be opened: %s
de: Bones-Datei existiert, kann aber nicht geöffnet werden: %s

source: Unable to open bones file %s for writing
de: Bones-Datei %s kann nicht zum Schreiben geöffnet werden

source: Error installing bones file to %s
de: Fehler beim Installieren der Bones-Datei auf %s

source: Bones file to back up doesn't exist: %s
de: Zu sichernde Bones-Datei existiert nicht: %s

source: Unable to open bones backup file %s for writing
de: Bones-Sicherungsdatei%s kann nicht zum Schreiben geöffnet werden

source: Error backing up bones file to %s
de: Fehler beim Sichern der Bones-Datei auf%s

source: Mismatch between bones backup
de: Nichtübereinstimmung zwischen Bones Backup

source: Failed to unlink bones file: %s
de: Fehler beim Aufheben der Verknüpfung der Bones-Datei:%s

source: Placed ghost is not alive.
de: Platzierter Geist lebt nicht.

source: Placed ghost is not MONS_PLAYER_GHOST, but %s
de: Platzierter Geist ist nicht MONS_PLAYER_GHOST, sondern%s

source: ERROR: Could not lock file %s
de: FEHLER: Datei%s konnte nicht gesperrt werden

source: %s reflects your damage back at you!
de: %s spiegelt deinen Schaden bei dir wider!

source: Your damage is reflected back at you!
de: Dein Schaden spiegelt sich bei dir wider!

source: %s shudders%s.
de: %s schaudert%s.

source: %s spits out another jelly.
de: %s spuckt noch ein Gelee aus.

source: %s spits out %d more jellies.
de: %s spuckt%d mehr Gelees aus.

source: One of the Royal Jelly's fragments survives.
de: Eines der Fragmente des Gelée Royale ist erhalten.

source: The dying Royal Jelly spits out %d more jellies.
de: Das sterbende Gelée Royale spuckt%d mehr Gelees aus.

source: %s electric aura discharges%s, shocking %s!
de: %s elektrische Aura entlädt%s und schockiert%s!

source: The air sparks with electricity, shocking %s!
de: Die Luft funkelt vor Elektrizität und schockiert%s!

source: %s bursts from %s!
de: %s platzt aus%s!

source: You feel extremely nervous for a moment...
de: Du bist für einen Moment extrem nervös ...

source: A malignant aura surrounds %s.
de: Eine bösartige Aura umgibt%s.

source: You're too full to eat anything.
de: Du bist zu voll, um etwas zu essen.

source: That ration really hit the spot!
de: Diese Ration war genau das Richtige!

source: Blech - you need greens!
de: Blech - du brauchst Grün!

source: Eat %s%s? (ye/n/q)
de: %s%s essen? (ja/n/b)

source: Eating %s%s.
de: %s%s essen.

source: That was extremely unsatisfying.
de: Das war äußerst unbefriedigend.

source: That was not very filling.
de: Das war nicht sehr sättigend.

source: This raw flesh %s
de: Dieses rohe Fleisch%s

source: This flesh (%d) tastes buggy!
de: Dieses Fleisch (%d) schmeckt fehlerhaft!

source: You eat %s%s.
de: Du isst %s%s.

source: You feel more resilient.
de: Du fühlst dich widerstandsfähiger.

source: You lose consciousness!
de: Du verlierst das Bewusstsein!

source: As you are about to starve, you manage to eat something.
de: Wenn du verhungern willst, schaffst du es, etwas zu essen.

source: You have starved to death.
de: Du bist verhungert.

source: OpenGL error %s
de: OpenGL-Fehler %s

source: Your %s shines brightly!
de: Deine%s leuchten hell!

source: You don't have anything to sacrifice.
de: Du hast nichts zu opfern.

source: You feel that you will soon be absolved of all your sins.
de: Du hast das Gefühl, dass du bald von all deinen Sünden befreit sein wirst.

source: You feel that your burden of sins will soon be lighter.
de: Du fühlst, dass deine Last der Sünden bald leichter sein wird.

source: Finish your current sermon first, please.
de: Beende bitte zuerst deine aktuelle Predigt.

source: You're not ready to recite again yet.
de: Du bist noch nicht bereit, noch einmal zu rezitieren.

source: Your divine stamina fades away.
de: Deine göttliche Ausdauer schwindet.

source: You hear a choir sing!
de: Du hörst einen Chor singen!

source: You are suddenly bathed in radiance!
de: Du bist plötzlich in Strahlen getaucht!

source: Your shield is strengthened by %s divine power.
de: Dein Schild wird durch%s göttliche Kraft gestärkt.

source: A divine shield forms around you!
de: Ein göttlicher Schild bildet sich um dich!

source: Your divine shield is renewed.
de: Dein göttlicher Schild wird erneuert.

source: Your divine shield fades away.
de: Dein göttlicher Schild verschwindet.

source: You feel purified!
de: Du fühlst dich gereinigt!

source: %s grants you divine vigour.
de: %s gewährt dir göttliche Kraft.

source: Your divine vigour fades away.
de: Deine göttliche Kraft schwindet.

source: You feel resistant to hostile enchantments.
de: Du fühlst dich resistent gegen feindliche Verzauberungen.

source: Your skin stops crawling.
de: Deine Haut hört auf zu kriechen.

source: You feel less resistant to hostile enchantments.
de: Du fühlst dich weniger widerstandsfähig gegen feindliche Verzauberungen.

source: That's not an orcish ally!
de: Das ist kein orkischer Verbündeter!

source: That orc has not proved itself worthy of your gift.
de: Dieser Ork hat sich deiner Gabe nicht würdig erwiesen.

source: %s has already been given a gift.
de: %s hat bereits ein Geschenk erhalten.

source: No worthy followers in sight.
de: Keine würdigen Anhänger in Sicht.

source: You can't give that to %s.
de: Das kannst du%s nicht geben.

source: %s can't equip that with a two-handed weapon.
de: %s können das nicht mit einer Zweihandwaffe ausstatten.

source: %s removes the curse on %s.
de: %s entfernt den Fluch auf%s.

source: Gift failed: %s is unable to take %s.
de: Geschenk fehlgeschlagen:%s kann%s nicht nehmen.

source: There's nobody %shere you can resurrect.
de: Es gibt niemanden %shier, den du wiederbeleben kann.

source: There's no room!
de: Es ist kein Platz!

source: You have no bad mutations to be cured!
de: Du hast keine schlechten Mutationen, die geheilt werden müssen!

source: You feel cleansed.
de: Du fühlst dich gereinigt.

source: %s soul %s.
de: %s Seele %s.

source: Space bends %s around you!
de: Space biegt %s around dich!

source: The flow of time bends around you.
de: Der Fluss der Zeit biegt sich um dich.

source: You can feel time thicken for a moment.
de: Du kannst fühlen, wie sich die Zeit für einen Moment verdickt.

source: You warp the flow of time around you!
de: Du verzerrst den Fluss der Zeit um dich herum!

source: You step out of the flow of time.
de: Du trittst aus dem Fluss der Zeit heraus.

source: You return to the normal time flow.
de: Du kehrst zum normalen Zeitfluss zurück.

source: As you forget about %s, you feel ready to understand %s.
de: Als du %s vergisst, fühlst du dich bereit, %s zu verstehen.

source: You are currently transferring knowledge from %s to %s.
de: Du übertragst derzeit Wissen von %s auf %s.

source: You %s forgetting about %s and learning about %s.
de: Du %s %s vergessen und über %s lernen.

source: You can't curse that!
de: Das kannst du nicht verfluchen!

source: The priest welcomes you and lets you live.
de: Der Priester heißt dich willkommen und lässt dich leben.

source: With a roar of approval, the orcs welcome you as one of their own,
de: Mit einem Gebrüll der Zustimmung begrüßen die Orks dich als einen ihrer eigenen

source: Something blocks your shadow step.
de: Etwas blockiert deinen Schattenschritt.

source: You step into %s shadow.
de: Du trittst in%s Schatten.

source: You need at least %d gold to purchase potions right now!
de: Du brauchst mindestens%d Gold, um jetzt Tränke zu kaufen!

source: Purchase which effect?
de: Welchen Effekt kaufen?

source: You don't have enough gold for that!
de: Dafür hast du nicht genug Gold!

source: You currently need %d gold to open negotiations with a
de: Du brauchst derzeit%d Gold, um Verhandlungen mit a zu eröffnen.

source: No merchants are willing to come to this location.
de: Kein Händler ist bereit, an diesen Ort zu kommen.

source: You need to be standing on open floor to call a merchant.
de: Du musst auf offenem Boden stehen, um einen Händler anzurufen.

source: Fund which merchant?
de: Welchen Händler finanzieren?

source: You don't have enough gold to fund that merchant!
de: Du hast nicht genug Gold, um diesen Händler zu finanzieren!

source: %s invites you to visit %s %s%s%s.
de: %s lädt dich ein,%s%s%s%s zu besuchen.

source: Your bribe of %s has been exhausted.
de: Dein Bestechungsgeld von%s ist erschöpft.

source: You need at least %d gold to offer a bribe.
de: Du brauchst mindestens%d Gold, um ein Bestechungsgeld anzubieten.

source: You can't bribe %s or %s.
de: Du kannst%s oder%s nicht bestechen.

source: You can't bribe %s.
de: Du kannst%s nicht bestechen.

source: There is %s there.
de: Da sind%s.

source: You can't see any clouds you can empower.
de: Du kannst keine Wolken sehen, die du stärken kannst.

source: Clouds arounds you coalesce and take form!
de: Wolken um dich herum verschmelzen und nehmen Gestalt an!

source: There isn't enough space here!
de: Hier ist nicht genug Platz!

source: Nature churns violently around you!
de: Die Natur wirbelt heftig um dich herum!

source: Ru asks you to %s.
de: Ru bittet dich um%s.

source: You can no longer hold %s!
de: Du kannst%s nicht länger halten!

source: You can no longer wear %s!
de: Du kannst%s nicht mehr tragen!

source: You put %s back on %s %s!
de: Du hast%s wieder auf%s%s gesetzt!

source: You focus your will and drain %s's magic in
de: Du fokussierst deinen Willen und lässt%s Magie hinein.

source: You focus your will and paralyse %s in retribution!
de: Du fokussierst deinen Willen und lähmst%s in Vergeltung!

source: You focus your will and slow %s in retribution!
de: Du konzentrierst deinen Willen und verlangsamst%s in Vergeltung!

source: You focus your will and blind %s in retribution!
de: Du konzentrierst deinen Willen und blinde%s in Vergeltung!

source: You focus your will and illuminate %s in retribution!
de: Du fokussierst deinen Willen und erleuchtest%s in Vergeltung!

source: You are restored by drawing out deep reserves of power within.
de: Du wirst wiederhergestellt, indem du tiefe Kraftreserven in dir ziehst.

source: You burst free from the webs!
de: Du bist aus den Netzen geplatzt!

source: You burst free from the net!
de: Du bist aus dem Netz geplatzt!

source: You are too terrified to leap around!
de: Du bist zu verängstigt, um herumzuspringen!

source: Cancelling leap due to HUP.
de: Sprung wegen HUP abbrechen.

source: You cannot leap away from %s!
de: Du kannst nicht von%s wegspringen!

source: You cannot leap closer to %s!
de: Du kannst nicht näher an%s heran springen!

source: You can't leap on top of the monster!
de: Du kannst nicht auf das Monster springen!

source: You can't leap into the sea!
de: Du kannst nicht ins Meer springen!

source: You can't leap into the sea of lava!
de: Du kannst nicht ins Lavameer springen!

source: Something unexpectedly blocked you, preventing you from leaping!
de: Etwas hat dich unerwartet blockiert und dich daran gehindert zu springen!

source: You reveal the great annihilating truth to your foes!
de: Du offenbarst deinen Feinden die große vernichtende Wahrheit!

source: The surge fizzles.
de: Die Welle sprudelt.

source: You stomp with the beat, sending a shockwave through the revelers
de: Du stampfst mit dem Beat und sendest eine Schockwelle durch die Nachtschwärmer.

source: Cancelling line pass due to HUP.
de: Zeilenabbruch wegen HUP stornieren.

source: You cannot move away from %s!
de: Du kannst dich nicht von%s entfernen!

source: You cannot move closer to %s!
de: Du kannst nicht näher an%s heranrücken!

source: You can't stand on top of the monster!
de: Du kannst nicht auf dem Monster stehen!

source: You can't line pass into the sea!
de: Du kannst nicht ins Meer!

source: You can't line pass into the sea of lava!
de: Du kannst nicht in das Lavameer gehen!

source: You can't walk through walls!
de: Du kannst nicht durch Wände gehen!

source: Something unexpectedly blocked you, preventing you from passing!
de: Etwas hat dich unerwartet blockiert und dich am Passieren gehindert!

source: Cancelling grand finale due to HUP.
de: Das große Finale wegen HUP absagen.

source: You can't perceive a target there!
de: Du kannst dort kein Ziel wahrnehmen!

source: %s explodes violently into a cloud of jellies!
de: %s explodiert heftig in eine Wolke aus Gelees!

source: %s explodes violently!
de: %s explodiert heftig!

source: You spring back to your original position.
de: Du springst zurück zu deiner ursprünglichen Position.

source: You can't make this choice while your ancestor is elsewhere.
de: Du kannst diese Wahl nicht treffen, solange dein Vorfahr woanders ist.

source: You have no ancestor to preserve!
de: Du hast keinen Vorfahren zu bewahren!

source: %s is not nearby!
de: %s ist nicht in der Nähe!

source: You can't transfer your ancestor with themself.
de: Du kannst deinen Vorfahren nicht mit dir selbst übertragen.

source: You can't transfer that.
de: Das kannst du nicht übertragen.

source: %s can't be transferred into %s.
de: %s kann nicht in%s übertragen werden.

source: %s swap%s with %s!
de: %s tausche%s mit%s!

source: Yes, %s is definitely a better name.
de: Ja,%s ist definitiv ein besserer Name.

source: %s was always %s, you're pretty sure.
de: %s war immer%s, du bist dir ziemlich sicher.

source: You slip free of the water engulfing you.
de: Du rutschst frei von dem Wasser, das dich verschlingt.

source: Cancelling wall jump due to HUP.
de: Wandsprung wegen HUP abbrechen.

source: The air is filled with shimmering golden clouds!
de: Die Luft ist gefüllt mit schimmernden goldenen Wolken!

source: You have no companions.
de: Du hast keine Gefährten.

source: Removing corrupted ex-follower from level: %s.
de: Korrigierten Ex-Follower von Level entfernen:%s.

source: You hear a distant slurping noise.
de: Du hörst ein entferntes Schlürfen.

source: Your resistance to fire fades away.
de: Dein Widerstand gegen Feuer schwindet.

source: Your resistance to cold fades away.
de: Dein Widerstand gegen Kälte lässt nach.

source: Your resistance to electricity fades away.
de: Dein Widerstand gegen Elektrizität schwindet.

source: Your resistance to physical damage fades away.
de: Dein Widerstand gegen physischen Schaden lässt nach.

source: You feel %sprotected from %s.
de: Du fühlst dich %svon %s beschützt.

source: %s mimicks your spell!
de: %s ahmt deinen Zauber nach!

source: Your supernatural speed expires.
de: Deine übernatürliche Geschwindigkeit läuft ab.

source: The heavenly storm settles.
de: Der himmlische Sturm lässt nach.

source: You lunge at %s, but your attack speed is too slow for a blow
de: Du stürzt bei %s ab, aber deine Angriffsgeschwindigkeit ist zu langsam für einen Schlag.

source: You lunge%s at %s%s.
de: Du stürzst%s auf %s%s.

source: You spin to attack %s, but your attack speed is too slow for
de: Du drehst dich, um%s anzugreifen, aber deine Angriffsgeschwindigkeit ist zu langsam für

source: You spin and attack %s%s%s.
de: Du drehst und greifst %s%s%s an.

source: You attack %s from above, but your attack speed is too slow
de: Du greifst %s von oben an, aber deine Angriffsgeschwindigkeit ist zu langsam.

source: You %sattack %s from above%s.
de: Du%sattack%s von oben%s.

source: %s accepts your prayer!
de: %s nimmt dein Gebet an!

source: A being of your status worships no god.
de: Ein Wesen von deinem Status verehrt keinen Gott.

source: You offer a %sprayer to %s.
de: Du bietest%s ein%sprühgerät an.

source: You pay a tithe of %d gold.
de: Du zahlst einen Zehnten von%d Gold.

source: You feel a little less hungry.
de: Du fühlst dich ein bisschen weniger hungrig.

source: You lose track of time.
de: Du verlierst den Überblick über die Zeit.

source: You feel the world leave you behind!
de: Du fühlst, wie die Welt dich zurücklässt!

source: Time shudders.
de: Die Zeit zittert.

source: You suddenly pass out!
de: Du wirst plötzlich ohnmächtig!

source: You suddenly feel lethargic!
de: Du fühlst dich plötzlich träge!

source: The divine experience confuses you!
de: Die göttliche Erfahrung verwirrt dich!

source: The divine experience drains your vigour!
de: Die göttliche Erfahrung erschöpft deine Kraft!

source: Error, no hint for '%s'.
de: Fehler, kein Hinweis für '%s'.

source: See you next game!
de: Bis zum nächsten Spiel!

source: Error, no message for '%s'.
de: Fehler, keine Nachricht für '%s'.

source: ERROR: failure writing to the logfile.
de: FEHLER: Fehler beim Schreiben in die Protokolldatei.

source: Invalid glyph override: %X
de: Ungültige Glyphenüberschreibung:%X

source: Bad bindkey bracketing in '%s'
de: Schlechte Bindkey-Belichtungsreihe in '%s'

source: No key in bindkey directive '%s'
de: Kein Schlüssel in der Bindkey-Direktive '%s'

source: Invalid key '%s' in bindkey directive '%s'
de: Ungültiger Schlüssel '%s' in der Bindkey-Direktive '%s'

source: No command name for bindkey directive '%s'
de: Kein Befehlsname für die Bindkey-Direktive '%s'

source: No command named '%s'
de: Kein Befehl mit dem Namen '%s'

source: Unknown value for tile_display_mode: '%s'
de: Unbekannter Wert für tile_display_mode: '%s'

source: Warning: %s (%s:%d)
de: Warnung: %s (%s:%d)

source: %s (<w>?</w> for menu, <w>Esc</w> to quit)
de: %s (<w>?</w> für Menü, <w>Esc</w> zum Beenden)

source: You don't have any such object.
de: Du hast kein solches Objekt.

source: That's the wrong kind of item! (Use * to select it.)
de: Das ist die falsche Art von Gegenstand! (Verwende *, um ihn auszuwählen.)

source: That item cannot be used by those hated by all!
de: Dieser Gegenstand kann nicht von denen benutzt werden, die von allen gehasst werden!

source: That item cannot be evoked!
de: Dieser Gegenstand kann nicht beschworen werden!

source: Bad name for item name cache: %s
de: Ungültiger Name für Elementnamen-Cache:%s

source: The curse is absorbed by %s.
de: Der Fluch wird von%s absorbiert.

source: Your %s glows black for a moment.
de: Deine%s leuchten für einen Moment schwarz.

source: Too many items on level, removing some.
de: Zu viele Gegenstände auf Level, einige entfernen.

source: Item %s claims to be held by monster %s, but
de: Item%s behauptet, von Monster%s gehalten zu werden, aber

source: BUG WARNING: Problems unlinking item '%s', (%d, %d)!!!
de: BUG WARNING: Probleme beim Aufheben der Verknüpfung von Element '%s' (%d,%d) !!!

source: BUG WARNING: Item didn't seem to be linked at all.
de: BUG WARNING: Der Gegenstand schien überhaupt nicht verknüpft zu sein.

source: You can't pick that up.
de: Das kannst du nicht aufheben.

source: You can't carry that many items.
de: Du kannst nicht so viele Gegenstände tragen.

source: There are no items here.
de: Hier gibt es keine Gegenstände.

source: You can't reach the bottom while floating on water.
de: Du kannst den Boden nicht erreichen, während du auf dem Wasser schwimmst.

source: There are no objects that can be picked up here.
de: Es gibt keine Gegenstände, die hier abgeholt werden können.

source: There are several objects here.
de: Hier gibt es mehrere Objekte.

source: You now have %d gold piece%s%s.
de: Du hast jetzt%d Goldstück%s%s.

source: You pick up %s and begin reading...
de: Du nimmst%s und fängst an zu lesen ...

source: You add the spell%s %s to your library.
de: Du fügst den Zauber%s%s deiner Bibliothek hinzu.

source: Unfortunately, it added no spells to the library.
de: Leider wurden der Bibliothek keine Zauber hinzugefügt.

source: You pick up %s and feel its power.
de: Du nimmst {acc}%s und fühlst ihre Kraft.

source: You have collected all the runes! Now go and win!
de: Du hast alle Runen gesammelt! Jetzt geh und gewinne!

source: %d runes! That's enough to enter the realm of Zot.
de: %d Runen! Das reicht aus, um das Reich von Zot zu betreten.

source: You now have %d runes.
de: Du hast jetzt %d Runen.

source: Press } to see all the runes you have collected.
de: } drücken, um alle Runen zu sehen, die du gesammelt hast.

source: You feel the abyssal rune guiding you out of this place.
de: Du fühlst die abgrundtiefe Rune, die dich aus diesem Ort herausführt.

source: You pick up the Orb of Zot!
de: Du nimmst die Kugel von Zot!

source: You see here %s.
de: Du siehst hier%s.

source: You will have to take that off first.
de: Das musst du zuerst ausziehen.

source: %s is stuck to you!
de: %s klebt an dir!

source: Too many items on this level, not dropping the item.
de: Zu viele Gegenstände auf dieser Ebene, ohne den Gegenstand fallen zu lassen.

source: You drop %s.
de: Du lässt %s fallen.

source: No item to drop.
de: Kein Gegenstand zum Ablegen.

source: Autopickup disabled for %s.
de: Autopickup für%s deaktiviert.

source: Autopickup disabled for %d items.
de: Autopickup für%d-Elemente deaktiviert.

source: ch_force_autopickup failed: %s
de: ch_force_autopickup fehlgeschlagen:%s

source: Which rune (ESC to exit)?
de: Welche Rune (ESC zum Verlassen)?

source: Sorry, no books on that skill today.
de: Sorry, heute keine Bücher über diese Fertigkeit.

source: You have identified the last %s.
de: Du hast die letzten%s identifiziert.

source: Your weapon is melded into your body!
de: Deine Waffe ist in deinen Körper eingeschmolzen!

source: You can't wield anything in your present form.
de: Du kannst nichts in deiner gegenwärtigen Form führen.

source: You can't unwield your weapon%s!
de: Du kannst deine Waffe%s nicht loswerden!

source: You can't wield that without your missing limb.
de: Das kannst du nicht ohne dein fehlendes Glied ausüben.

source: You are wearing that object!
de: Du trägst das Objekt!

source: You can't wield that with a shield.
de: Das kannst du nicht mit einem Schild führen.

source: This weapon is holy and will not allow you to wield it.
de: Diese Waffe ist heilig und wird dir nicht erlauben, sie zu benutzen.

source: You are already wielding that!
de: Das machst du schon!

source: You can't wear that.
de: Das kannst du nicht tragen.

source: You can't wear that!
de: Das kannst du nicht tragen!

source: Your wings%s won't fit in that.
de: Deine Flügel%s passen nicht dazu.

source: You can wear that only in your normal form.
de: Das kannst du nur in deiner normalen Form tragen.

source: You need the rest of your tentacles for walking.
de: Du brauchst den Rest deiner Tentakel zum Gehen.

source: You'd need another %s to do that!
de: Dafür brauchst du noch%s!

source: You'd need three %s to do that!
de: Dafür brauchst du drei %s!

source: You have no feet.
de: Du hast keine Füße.

source: The hauberk won't fit your %s.
de: Die Halsberge passt nicht zu deinen %s.

source: The hauberk won't fit your head.
de: Die Halsberge passt nicht zu deinem Kopf.

source: You'd need your %s free.
de: Du brauchst deine %s frei.

source: You can't wear this over your hauberk.
de: Du kannst das nicht über deiner Halsberge tragen.

source: This armour is too %s for you!
de: Diese Rüstung ist dir zu %s!

source: You can't wear a glove with your huge claw%s!
de: Du kannst keinen Handschuh mit deiner riesigen Kralle%s tragen!

source: You can't wear boots with hooves!
de: Du kannst keine Stiefel mit Hufen tragen!

source: Boots don't fit your talons!
de: Stiefel passen nicht zu deinen Krallen!

source: You have no legs!
de: Du hast keine Beine!

source: You don't currently have feet!
de: Du hast momentan keine Füße!
