Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/messages.po
Languages: de

source: %s appears to be closed.
de: %s scheint geschlossen zu sein.

source: Thank you for shopping at %s!
de: Danke, dass du bei%s eingekauft hast!

source: You can access your shopping list by pressing '$'.
de: Du kannst auf Ihre Einkaufsliste zugreifen, indem du '$' drückst.

source: %s is already on the shopping list.
de: %s ist bereits auf der Einkaufsliste.

source: %s isn't on shopping list, can't delete it.
de: %s ist nicht auf der Einkaufsliste, kann nicht gelöscht werden.

source: Shopping list: removing %s
de: Einkaufsliste:%s entfernen

source: ERROR: Unable to delete thing from shopping list!
de: FEHLER: Sache kann nicht von Einkaufsliste gelöscht werden!

source: Your shopping list is now empty.
de: Deine Einkaufsliste ist jetzt leer.

source: What are your orders?
de: Was sind deine Befehle?

source: Orders for allies: a - Attack new target.%s
de: Befehle für Verbündete: a - Neues Ziel angreifen.%s

source: r - Retreat! s - Stop attacking.
de: r - Rückzug! s - Hör auf anzugreifen.

source: g - Guard the area. f - Follow me.
de: g - Bewache den Bereich. f - Folge mir.

source: Anything else - Cancel.
de: Alles andere - Abbrechen.

source: Follow me!
de: Folge mir!

source: Stop fighting!
de: Aufhören zu kämpfen!

source: Guard this area!
de: Bewache diesen Bereich!

source: Fall back!
de: Zurückfallen!

source: You're too berserk to give orders, and you can't shout!
de: Du bist zu wütend, um Befehle zu erteilen, und du kannst nicht schreien!

source: Attack!
de: Attacke!

source: You feel a strong urge to %s, but
de: Du fühlst einen starken Drang nach%s, aber

source: You feel a %s rip itself from your throat,
de: Du fühlst, wie sich ein%s aus deiner Kehle reißt.

source: You are unable to make a sound!
de: Du kannst kein Geräusch machen!

source: You %s%s at %s!
de: Du%s%s bei%s!

source: You %s%s!
de: Du%s%s!

source: Writing noise grid with %d noise sources
de: Schreiben eines Rauschgitters mit%d Rauschquellen

source: monster %s (%d) at (%d, %d) was
de: Monster%s (%d) bei (%d,%d) war

source: You feel omnipotent.
de: Du fühlst dich allmächtig.

source: You have mastered %s!
de: Du hast%s gemeistert!

source: Your %s%s skill %s to level %d!
de: Deine%s%s Fertigkeit%s auf Level%d!

source: Your %s%s skill %s %d levels and is now
de: Deine%s%s Fertigkeit%s%d-Werte und ist jetzt

source: You resume training %s.
de: Du nimmst das Training wieder auf%s.

source: You stop training %s.
de: Du hörst auf zu trainieren%s.

source: You cannot train any new skills!
de: Du kannst keine neuen Fertigkeiten trainieren!

source: You need to enable at least one skill for training.
de: Du musst mindestens eine Fertigkeit für das Training aktivieren.

source: %sraining target %d.%d for %s reached!
de: %sraining Ziel%d.%d für%s erreicht!

source: Gnolls can't set training targets!
de: Gnolle können keine Trainingsziele setzen!

source: Clearing the skill training target for %s.
de: Löschen des Fertigkeit-Trainingsziels für %s.

source: Setting a skill training target for %s at %d.%d.
de: Festlegen eines Fertigkeitstrainingsziels für %s bei %d,%d.

source: %s fall%s away.
de: %s fallen%s weg.

source: Your library has no spells.
de: Deine Bibliothek hat keine Zauber.

source: Your brain is not functional enough to learn spells.
de: Dein Gehirn ist nicht funktionsfähig genug, um Zauber zu lernen.

source: Sorry, this spell is gone!
de: Entschuldigung, dieser Zauber ist weg!

source: You already know that spell!
de: Du kennst diesen Zauber schon!

source: Your head is already too full of spells!
de: Dein Kopf ist schon zu voller Zauber!

source: You're too inexperienced to learn that spell!
de: Du bist zu unerfahren, um diesen Zauber zu lernen!

source: You can't memorise that many levels of magic yet!
de: Du kannst dir noch nicht so viele magische Ebenen merken!

source: This spell is impossible to cast!
de: Dieser Zauber ist unmöglich zu wirken!

source: This spell is %s to cast%s
de: Dieser Zauber ist%s, um%s zu wirken.

source: You don't know of any spells!
de: Du kennst keine Zauber!

source: You feel %s %s
de: Du fühlst%s%s

source: You feel a %ssurge of power%s
de: Du fühlst einen %sMachtanstieg%s

source: You cannot cast spells while unable to breathe!
de: Du kannst keine Zauber wirken, solange du nicht atmen kannst!

source: You lack the mental capacity to cast spells.
de: Dir fehlt die geistige Fähigkeit, Zauber zu wirken.

source: Something interferes with your magic!
de: Etwas stört deine Magie!

source: You're too confused to cast spells.
de: Du bist zu verwirrt, um Zauber zu wirken.

source: You cannot cast spells when silenced!
de: Du kannst keine Zauber wirken, wenn du zum Schweigen gebracht wirst!

source: Cast which spell? (? or * to list)
de: Welchen Zauber wirken? (? oder * auflisten)

source: Confirm with . or Enter, or press
de: Bestätigen mit . oder Enter, oder drücke

source: You don't have enough magic to cast that spell.
de: Du hast nicht genug Magie, um diesen Zauber zu wirken.

source: You can't see any susceptible monsters within range!
de: Du kannst keine anfälligen Monster in Reichweite sehen!

source: Your control over your magic is sapped.
de: Deine Kontrolle über deine Magie ist geschwächt.

source: Couldn't try casting monster spell because you're
de: Ich konnte nicht versuchen, einen Monsterzauber zu wirken, weil du es bist.

source: Couldn't try casting monster spell because there is
de: Ich konnte nicht versuchen, einen Monsterzauber zu wirken, weil es ihn gibt.

source: Invalid player spell, attempting to cast it as monster spell.
de: Ungültiger Spielerzauber, der versucht, ihn als Monsterzauber zu wirken.

source: It is impossible to cast this spell
de: Es ist unmöglich, diesen Zauber zu wirken

source: Sorry, this spell works on others only.
de: Entschuldigung, dieser Zauber funktioniert nur bei anderen.

source: You fail to access your magic.
de: Du hast keinen Zugang zu deiner Magie.

source: You miscast %s.
de: Du hast%s falsch besetzt.

source: Spell '%s' is not a player castable spell.
de: Der Zauber '%s' ist kein vom Spieler wirkender Zauber.

source: Invalid spell!
de: Ungültiger Zauber!

source: There's already a cloud here!
de: Hier ist schon eine Wolke!

source: The fire blazes with new energy!
de: Das Feuer lodert mit neuer Energie!

source: The fire begins to smolder!
de: Das Feuer beginnt zu schwelen!

source: But poisonous vapours would do no harm to %s!
de: Aber giftige Dämpfe würden%s keinen Schaden zufügen!

source: There's already a cloud there!
de: Da ist schon eine Wolke!

source: The poisonous vapours increase!
de: Die giftigen Dämpfe nehmen zu!

source: Poisonous vapours surround %s!
de: Giftige Dämpfe umgeben%s!

source: That is beyond the maximum range.
de: Das ist jenseits der maximalen Reichweite.

source: You can't place clouds on %s.
de: Du kannst keine Wolken auf%s platzieren.

source: That kind of cloud doesn't exist!
de: Diese Art von Wolke gibt es nicht!

source: You %s decay.
de: Du %s Verwesung.

source: Blessed fire suddenly surrounds you!
de: Gesegnetes Feuer umgibt dich plötzlich!

source: The air is too still to form clouds.
de: Die Luft ist zu still, um Wolken zu bilden.

source: %s %s a blast of %s!
de: %s %s eine Explosion von %s!

source: You can't place the storm on %s.
de: Du kannst den Sturm nicht auf %s setzen.

source: You call forth a pillar of damnation!
de: Du rufst eine Säule der Verdammnis hervor!

source: The %s grounds out.
de: Die %s begründen.

source: A swirling arc of seething chaos appears!
de: Ein wirbelnder Bogen brodelnden Chaos erscheint!

source: The %s arcs out of your line of sight!
de: Die %s-Bögen befinden sich außerhalb Ihrer Sichtlinie!

source: The %s suddenly appears!
de: Das%s erscheint plötzlich!

source: The monsters around %s are %s!
de: Die Monster um%s sind%s!

source: You feel very cold.
de: Du fühlst dich sehr kalt.

source: You can't drain life from that!
de: Daraus kannst du kein Leben ziehen!

source: You feel life coursing into your body%s
de: Du fühlst, wie das Leben in deinen Körper fließt%s

source: You freeze %s%s%s
de: Du frierst%s%s%s ein

source: A door shatters!
de: Eine Tür zerbricht!

source: An iron grate is ripped into pieces!
de: Ein Eisengitter wird in Stücke gerissen!

source: The dungeon shakes!
de: Der Kerker zittert!

source: The dungeon rumbles!
de: Der Kerker rumpelt!

source: You shudder from the earth-shattering force%s
de: Du schauderst vor der erderschütternden Kraft%s

source: The dungeon shakes around %s!
de: Der Dungeon wackelt um%s!

source: The dungeon rumbles around %s!
de: Der Dungeon rumpelt um%s!

source: There is a shattering impact!
de: Es gibt einen erschütternden Aufprall!

source: %s is blasted with magical radiation%s
de: %s wird mit magischer Strahlung%s gestrahlt

source: You erupt in a fountain of uncontrolled magic!
de: Du brichst in einem Brunnen unkontrollierter Magie aus!

source: %s seems to burn from within%s
de: %s scheint innerhalb von%s zu brennen

source: You feel like your blood is boiling!
de: Du hast das Gefühl, dein Blut kocht!

source: The poison in your system burns terribly!
de: Das Gift in deinem System brennt schrecklich!

source: The poison in your system burns!
de: Das Gift in deinem System brennt!

source: %s %s the poison in %s surroundings!
de: %s%s das Gift in%s Umgebung!

source: The air bursts into flame!
de: Die Luft geht in Flammen auf!

source: You are struck by an arc of lightning%s
de: Du wirst von einem Blitz getroffen%s

source: %s is struck by an arc of lightning%s
de: %s wird von einem Blitz getroffen%s

source: The lightning grounds out.
de: Der Blitz fällt aus.

source: The air crackles with electrical energy.
de: Die Luft knistert vor elektrischer Energie.

source: %s blue arc%s ground%s harmlessly.
de: %s blauer Bogen%s Boden%s harmlos.

source: You can't deconstruct that!
de: Das kannst du nicht dekonstruieren!

source: The %s shatters!
de: Das%s zerbricht!

source: You shatter%s
de: Du zerschmetterst%s

source: %s shatters%s
de: %s zerbricht%s

source: You don't have any stones to cast with.
de: Du hast keine Steine ​​zum Werfen.

source: You now have no stones remaining.
de: Du hast jetzt keine Steine ​​mehr.

source: You begin to radiate toxic energy.
de: Du fängst an, giftige Energie auszustrahlen.

source: Your toxic radiance grows in intensity.
de: Deine giftige Ausstrahlung nimmt an Intensität zu.

source: Without enough magic to sustain it, your searing ray dissipates.
de: Ohne genug Magie, um es aufrechtzuerhalten, löst sich dein sengender Strahl auf.

source: You stop channeling your searing ray.
de: Du hörst auf, deinen sengenden Strahl zu kanalisieren.

source: You finish channeling your searing ray.
de: Du bist damit fertig, deinen sengenden Strahl zu kanalisieren.

source: %s %s a mighty blast of ice!
de: %s%s eine mächtige Explosion von Eis!

source: Something
de: Etwas

source: A cannonade of hail descends around you!
de: Eine Kanonade von Hagel steigt um dich herab!

source: You erupt in a blast of force!
de: Du brauchst in einer Explosion von Gewalt aus!

source: You fester in the toxic bog%s
de: Du eiterst im giftigen Moor%s

source: %s festers in the toxic bog%s
de: %s eitert im giftigen Moor%s

source: There are no walls around you to affect.
de: Es gibt keine Mauern um dich herum, die beeinflusst werden könnten.

source: The walls around you are covered in ice.
de: Die Wände um dich herum sind mit Eis bedeckt.

source: A cloud of jellies burst out of %s as it chills to
de: Eine Wolke von Gelees platzt aus%s heraus, während es abkühlt.

source: You chill %s to absolute zero!
de: Du kühlst%s auf den absoluten Nullpunkt!

source: %s would be completely unfazed by your meagre offer of peace.
de: %s wäre völlig unbeeindruckt von Ihrem mageren Friedensangebot.

source: The light of Elyvilon fails to reach %s.
de: Das Licht von Elyvilon erreicht%s nicht.

source: The light of Elyvilon almost touches upon %s.
de: Das Licht von Elyvilon berührt fast%s.

source: You heal %s.
de: Du heilst%s.

source: Your charged fireball dissipates.
de: Dein geladener Feuerball löst sich auf.

source: You feel strangely stable.
de: Du fühlst dich seltsam stabil.

source: You feel limber!
de: Du fühlst dich geschmeidig!

source: Your magical effects are unravelling.
de: Deine magischen Effekte lösen sich auf.

source: You have uncursed all your worn items.
de: Du hast alle deine abgenutzten Gegenstände verflucht.

source: Choose a cursed equipped item, or Esc to abort.
de: Wähle einen verfluchten ausgerüsteten Gegenstand oder Esc zum Abbrechen.

source: You feel as if something is helping you.
de: Du hast das Gefühl, als ob dir etwas hilft.

source: None of your equipped items are cursed.
de: Keiner deiner ausgerüsteten Gegenstände ist verflucht.

source: You feel blessed for a moment.
de: Du fühlst dich für einen Moment gesegnet.

source: Choose an uncursed equipped piece of %s, or Esc to abort.
de: Wähle ein nicht verfluchtes ausgerüstetes Stück von %s oder Esc zum Abbrechen.

source: You aren't wearing any piece of uncursed %s.
de: Du trägst kein Stück unverfluchter%s.

source: You briefly glimpse something next to %s.
de: Du siehst kurz etwas neben%s.

source: Zin imprisons %s with walls of pure silver!
de: Zin sperrt%s mit Wänden aus reinem Silber ein!

source: You smite %s!
de: Du schlägst%s!

source: You are blasted by holy energy!
de: Du wirst von heiliger Energie gesprengt!

source: %s %s a Word of immense power!
de: %s%s ein Wort von immenser Kraft!

source: You feel a surge of unholy energy.
de: Du fühlst eine Welle unheiliger Energie.

source: Your body is wracked with pain!
de: Dein Körper ist von Schmerz geplagt!

source: Something is bathed in an unholy light!
de: Etwas ist in ein unheiliges Licht getaucht!

source: You radiate an aura of cold.
de: Du strahlst eine Aura der Kälte aus.

source: You can't draw power from your own body while in death's door.
de: Du kannst keine Kraft aus deinem eigenen Körper ziehen, während du in der Tür des Todes bist.

source: You don't have enough blood to draw power from your own body.
de: Du hast nicht genug Blut, um Kraft aus deinem eigenen Körper zu ziehen.

source: Your body is bloodless.
de: Dein Körper ist unblutig.

source: Your attempt to draw power from your own body fails.
de: Dein Versuch, Kraft aus deinem eigenen Körper zu ziehen, schlägt fehl.

source: You draw magical energy from your own body!
de: Du ziehst magische Energie aus deinem eigenen Körper!

source: Malign forces permeate your being, awaiting release.
de: Bösartige Kräfte durchdringen dein Wesen und warten auf ihre Freilassung.

source: You begin recalling your allies.
de: Du fängst an, dich an deine Verbündeten zu erinnern.

source: Nothing appears to have answered your call.
de: Nichts scheint auf deinen Anruf geantwortet zu haben.

source: You finish recalling your allies.
de: Du beendest die Erinnerung an deine Verbündeten.

source: You attempt to intoxicate your foes!
de: Du versuchst deine Feinde zu berauschen!

source: The world spins around you!
de: Die Welt dreht sich um dich!

source: It gets a bit darker.
de: Es wird etwas dunkler.

source: It gets dark.
de: Es wird dunkel.

source: You stand defiantly in death's doorway!
de: Du stehst trotzig in der Tür des Todes!

source: You seem to hear sand running through an hourglass...
de: Du scheinst Sand durch eine Sanduhr laufen zu hören ...

source: Your icy armour melts away.
de: Deine eisige Rüstung schmilzt dahin.

source: Your icy armour thickens.
de: Deine eisige Rüstung verdickt sich.

source: Your icy body feels more resilient.
de: Dein eisiger Körper fühlt sich widerstandsfähiger an.

source: A film of ice covers your body!
de: Ein Film aus Eis bedeckt deinen Körper!

source: Your body is healed in an amazingly painful way.
de: Dein Körper wird auf erstaunlich schmerzhafte Weise geheilt.

source: Your life is in your own hands once again.
de: Dein Leben ist wieder in deinen eigenen Händen.

source: The %s foams!
de: Die %s Schäume!

source: You begin infusing your attacks with magical energy.
de: Du fängst an, deine Angriffe mit magischer Energie zu füllen.

source: You extend your infusion's duration.
de: Du verlängerst die Dauer deiner Infusion.

source: You start a new song!
de: Du beginnst ein neues Lied!

source: You start singing a song of slaying.
de: Du fängst an, ein Lied des Tötens zu singen.

source: A profound silence engulfs you.
de: Eine tiefe Stille verschlingt dich.

source: The ground around you becomes liquefied!
de: Der Boden um dich herum verflüssigt sich!

source: You renew your shroud.
de: Du erneuerst dein Leichentuch.

source: Space distorts slightly along a thin shroud covering your body.
de: Der Raum verzerrt sich leicht entlang eines dünnen Leichentuchs, das deinen Körper bedeckt.

source: You begin spewing toxic sludge!
de: Du fängst an, giftigen Schlamm auszuspucken!

source: Your toxic spew intensifies!
de: Dein giftiger Spucke verstärkt sich!

source: You don't have anything to turn into a snake.
de: Du hast nichts, was du in eine Schlange verwandeln könntest.

source: You create %d snakes!
de: Du erschaffst%d Schlangen!

source: You create a snake!
de: Du erschaffst eine Schlange!

source: You now have %d arrow%s.
de: Du hast jetzt%d Pfeil%s.

source: You now have no arrows remaining.
de: Du hast jetzt keine Pfeile mehr.

source: You fail to create any snakes.
de: Du schaffst es nicht, Schlangen zu erschaffen.

source: A chill wind blows around you.
de: Ein kalter Wind weht um dich herum.

source: %s appears.
de: %s erscheint.

source: You call out to the draconic realm, and the dragon horde roars back!
de: Du rufst in das drakonische Reich und die Drachenhorde brüllt zurück!

source: A dragon tries to answer your call, but you don't have enough
de: Ein Drache versucht, deinen Ruf zu beantworten, aber du hast nicht genug.

source: A dragon arrives to answer your call!
de: Ein Drache kommt, um deinen Anruf zu beantworten!

source: A dragon appears.
de: Ein Drache erscheint.

source: A mana viper appears with a sibilant hiss.
de: Eine Manaviper erscheint mit einem zischenden Zischen.

source: You are momentarily dazzled by a brilliant light.
de: Du wirst für einen Moment von einem strahlenden Licht geblendet.

source: You can't see a target there!
de: Du kannst dort kein Ziel sehen!

source: twitch
de: zucken

source: %s vibrate%s crazily for a second.
de: %s vibrieren%s für eine Sekunde verrückt.

source: %s twitches for a moment.
de: %s zuckt für einen Moment.

source: %s dances into the air!
de: %s tanzt in die Luft!

source: You create some ball lightning!
de: Du erschaffst einen Kugelblitz!

source: An electric hum fills the air.
de: Ein elektrisches Summen erfüllt die Luft.

source: A guardian golem appears, shielding your allies.
de: Ein Wächtergolem erscheint und schützt deine Verbündeten.

source: A demon appears!
de: Ein Dämon erscheint!

source: You open a gate to Pandemonium!
de: Du öffnest ein Tor zu Pandemonium!

source: Wisps of shadow whirl around you...
de: Schattenfetzen wirbeln um dich herum ...

source: The shadows disperse without effect.
de: Die Schatten zerstreuen sich ohne Wirkung.

source: The dungeon shakes, a horrible noise fills the air,
de: Der Kerker zittert, ein schreckliches Geräusch liegt in der Luft.

source: A gateway cannot be opened in this cramped space!
de: In diesem engen Raum kann kein Tor geöffnet werden!

source: A forested plane collides here with a resounding crunch!
de: Ein bewaldetes Flugzeug kollidiert hier mit einem lauten Knirschen!

source: You need more open space to cast this spell.
de: Du brauchst mehr Freiraum, um diesen Zauber zu wirken.

source: The dead have arisen!
de: Die Toten sind auferstanden!

source: The dead are %s!
de: Die Toten %s!

source: The flesh is too rotten for a proper zombie;
de: Das Fleisch ist zu faul für einen richtigen Zombie;

source: The headless hydra %s sways and immediately collapses!
de: Die kopflose Hydra schwankt %s und bricht sofort zusammen!

source: The corpse you are %s rises to %s!
de: Die Leiche, die du %s steigt auf %s!

source: There is nothing here that can be animated!
de: Hier gibt es nichts, was animiert werden kann!

source: Before your eyes, flesh is ripped from the corpse!
de: Vor deinen Augen wird Fleisch von der Leiche gerissen!

source: There is no skeleton here to animate!
de: Hier gibt es kein Skelett zum Animieren!

source: The headless hydra simulacr%s immediately collapse%s into snow!
de: Die kopflose Hydra simulacr%s kollabiert sofort%s in Schnee!

source: The flesh of the corpse you are %s vaporises!
de: Das Fleisch der Leiche ist%s verdampft!

source: Some icy apparitions appear!
de: Einige eisige Erscheinungen erscheinen!

source: An icy apparition appears!
de: Eine eisige Erscheinung erscheint!

source: %s %s to drag %s along the ground!
de: %s%s, um%s über den Boden zu ziehen!

source: %s corpses meld into %s of writhing flesh!
de: %s Leichen verschmelzen zu%s sich windendem Fleisch!

source: An evil force gathers, but it quickly dissipates.
de: Eine böse Kraft sammelt sich, aber sie löst sich schnell auf.

source: You cannot haunt those who bear you no hostility.
de: Du kannst diejenigen nicht verfolgen, die dich ohne Feindseligkeit tragen.

source: Insubstantial figures form in the air.
de: In der Luft bilden sich unwesentliche Figuren.

source: An insubstantial figure forms in the air.
de: In der Luft bildet sich eine unwesentliche Figur.

source: %s %s a servant imbued with %s destructive magic!
de: %s%s ein Diener, der von%s zerstörerischer Magie durchdrungen ist!

source: You begin to abjure the creatures around you!
de: Du fängst an, die Kreaturen um dich herum zu beschwören!

source: You extend your aura of abjuration.
de: Du verlängerst deine Aura der Abschwörung.

source: You recall your battlesphere and imbue it with additional
de: Du erinnerst dich an deine Kampfsphäre und erfüllst sie mit zusätzlichen

source: You imbue your battlesphere with additional charge.
de: Du erfüllst deine Kampfsphäre mit zusätzlichen Kosten.

source: You conjure a globe of magical energy.
de: Du beschwörst einen Globus magischer Energie.

source: Your battlesphere expends the last of its energy
de: Deine Kampfsphäre verbraucht den letzten Teil ihrer Energie

source: Your battlesphere wavers and loses cohesion.
de: Deine Kampfsphäre schwankt und verliert den Zusammenhalt.

source: You feel your bond with your battlesphere wane.
de: Du fühlst, wie deine Bindung zu deiner Kampfsphäre schwindet.

source: Battlesphere targeting itself? Fixing.
de: Battlesphere zielt auf sich selbst? Reparieren.

source: That's too far away.
de: Das ist zu weit weg.

source: You can't conjure that within a solid object!
de: Das kannst du nicht in ein festes Objekt zaubern!

source: You can't place the prism on a creature.
de: Du kannst das Prisma nicht auf eine Kreatur legen.

source: %s %s a prism of explosive energy!
de: %s%s ein Prisma explosiver Energie!

source: A prism of explosive energy appears from nowhere!
de: Ein Prisma explosiver Energie erscheint aus dem Nichts!

source: You draw out your weapon's spirit!
de: Du ziehst den Geist deiner Waffe heraus!

source: You feel your bond with your spectral weapon wane.
de: Du fühlst, wie deine Bindung zu deiner Spektralwaffe nachlässt.

source: You call forth a plague of scarabs!
de: Du rufst eine Pest von Skarabäusen hervor!

source: A briar patch grows up from the ground.
de: Ein Dornbusch wächst aus dem Boden.

source: No empty adjacent squares.
de: Keine leeren benachbarten Quadrate.

source: Something unseen blocks growth in %s.
de: Etwas Unsichtbares blockiert das Wachstum in%s.

source: %s is torn apart as %s grows in its place.
de: %s wird auseinandergerissen, wenn%s an seiner Stelle wächst.

source: %s falls apart, but nothing grows.
de: %s fällt auseinander, aber nichts wächst.
