Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/messages.po
Languages: de

source: Enter monster name (or MONS spec):
de: Gib den Monsternamen (oder die MONS-Spezifikation) ein:

source: Failed to create monster.
de: Monster konnte nicht erstellt werden.

source: Could not put monster adjacent to player.
de: Das Monster konnte nicht neben den Spieler gestellt werden.

source: Attack:
de: Attacke:

source: Defend:
de: Verteidigen:

source: Cancelling simulation.
de: Simulation abbrechen.

source: Can't write %s: %s
de: %s kann nicht geschrieben werden: %s

source: (A)ttack or (D)efense?
de: (A)ttack oder (D)efense?

source: Aborting sim on %s
de: Sim auf %s abbrechen

source: Enter name of item (or ITEM spec):
de: Namen des Artikels (oder die ITEM-Spezifikation):

source: ) - weapons ( - missiles [ - armour / - wands ? - scrolls
de: ) - Waffen (- Raketen [- Rüstungen / - Zauberstäbe? - Schriftrollen

source: = - jewellery ! - potions : - books | - staves } - miscellany
de: = - Schmuck! - Tränke: - Bücher | - Dauben} - Verschiedenes

source: X - corpses %% - food $ - gold 0 - the Orb
de: X - Leichen %%- Nahrung $ - Gold 0 - die Kugel

source: Could not allocate item.
de: Artikel konnte nicht zugeordnet werden.

source: No such monster.
de: Kein solches Monster.

source: That monster doesn't leave corpses.
de: Das Monster hinterlässt keine Leichen.

source: You can't make a draconian corpse by its background.
de: Du kannst keine drakonische Leiche durch ihren Hintergrund machen.

source: Failed to create corpse.
de: Leiche konnte nicht erstellt werden.

source: No such item.
de: Kein solcher Gegenstand.

source: You can't tweak the randart properties of an equipped item.
de: Du kannst die Randart-Eigenschaften eines ausgerüsteten Gegenstands nicht optimieren.

source: Change which field?
de: Welches Feld ändern?

source: Toggling %s to %s.
de: %s auf %s umschalten.

source: %s was %d.
de: %s war %d.

source: Value for %s must be non-negative
de: Wert für%s darf nicht negativ sein

source: %s was %s.
de: %s war %s.

source: No such ego as: %s
de: Kein Ego wie: %s

source: Ego '%s' is invalid for %s.
de: Ego '%s' ist für %s ungültig.

source: Which field?
de: Welches Feld?

source: Old value: %ld (0x%04lx)
de: Alter Wert: %ld (0x%04lx)

source: Old value: 0x%08
de: Alter Wert: 0x%08

source: You can't set this flag on a non-artefact.
de: Du kannst dieses Flag nicht auf ein Nicht-Artefakt setzen.

source: Make book fixed [t]heme or fixed [l]evel?
de: Buch fest [t] heme oder fest [l] evel machen?

source: Real value: %d (known: %d)
de: Realer Wert: %d (bekannt:%d)

source: Value: %d
de: Wert: %d

source: Failed to generate item for '%s'
de: Fehler beim Generieren des Elements für '%s'

source: That item is already an unrandom artefact.
de: Dieser Gegenstand ist bereits ein zufälliges Artefakt.

source: That item cannot be turned into an artefact.
de: Dieser Gegenstand kann nicht in ein Artefakt verwandelt werden.

source: Fake item as gift from which god (ENTER to leave alone):
de: Gefälschter Gegenstand als Geschenk von welchem ​​Gott (ENTER, um in Ruhe zu lassen):

source: No such god, leaving item origin alone.
de: Kein solcher Gott, der den Ursprung des Gegenstands in Ruhe lässt.

source: God gift of %s.
de: Gottes Geschenk von%s.

source: Failed to turn book into randart.
de: Buch konnte nicht in Randart verwandelt werden.

source: Failed to turn item into randart.
de: Fehler beim Verwandeln des Elements in einen Randart.

source: That type of item cannot be cursed.
de: Diese Art von Gegenstand kann nicht verflucht werden.

source: You feel a rush of knowledge.
de: Du fühlst einen Ansturm von Wissen.

source: You feel a rush of antiknowledge.
de: Du fühlst einen Ansturm von Wissen.

source: Item stacks (by location and top item):
de: Gegenstandsstapel (nach Standort und oberstem Gegenstand):

source: Floor items (stacks only show top item):
de: Bodenartikel (Stapel zeigen nur den obersten Artikel):

source: %3d at (%2d,%2d): %s%s
de: %3d bei (%2d,%2d): %s%s

source: Too many items on level.
de: Zu viele Gegenstände auf Stufe.

source: [a] Weapons [b] Armours [c] Jewellery [d] Books
de: [a] Waffen [b] Rüstungen [c] Schmuck [d] Bücher

source: [e] Staves [f] Evocables [g] Food
de: [e] Dauben [f] Evocables [g] Essen

source: What kind of item would you like to get acquirement stats on?
de: Auf was für einen Gegenstand möchtest du Erwerbsstatistiken setzen?

source: Stopping early due to keyboard input.
de: Aufgrund von Tastatureingaben vorzeitig anhalten.

source: Acquirement failed, stopping early.
de: Die Akquisition ist fehlgeschlagen und hat vorzeitig aufgehört.

source: %2d%% done.
de: %2d%% fertig.

source: No items generated.
de: Keine Elemente generiert.

source: Results written into 'items.stat'.
de: Ergebnisse in 'items.stat' geschrieben.

source: Can't make a randart out of that type of item.
de: Ich kann aus dieser Art von Gegenständen keinen Randart machen.

source: %4.1f%% done.
de: %4.1f%% erledigt.

source: Can't write items.stat: %s
de: Artikel.stat:%s kann nicht geschrieben werden

source: Generate stats for: [a] acquirement [b] randart properties
de: Statistiken generieren für: [a] Erwerb [b] Randart-Eigenschaften

source: Unknown card.
de: Unbekannte Karte.

source: Evokers recharged.
de: Evokers aufgeladen.

source: Couldn't find player ghost, probably going to crash.
de: Spielergeist konnte nicht gefunden werden und wird wahrscheinlich abstürzen.

source: No such species, making it Human.
de: Keine solche Spezies, die es menschlich macht.

source: No such background, making it a Fighter.
de: Kein solcher Hintergrund, was es zu einem Kämpfer macht.

source: %d monsters, %d total exp value (%d non-uniq)
de: %d Monster,%d Gesamt-Exp-Wert (%d nicht eindeutig)

source: %d monsters, %d total exp value (%d non-uniq, %d adjusted)
de: %d Monster,%d Gesamt-Exp-Wert (%d nicht eindeutig,%d angepasst)

source: (c)hange spawn rate or (s)pawn monsters?
de: (c) Hange Spawn Rate oder (s) Bauernmonster?

source: Set monster spawn rate to what? (now %d, lower value = higher rate)
de: Monster-Spawn-Rate auf was setzen? (Jetzt%d, niedrigerer Wert = höhere Rate)

source: Setting monster spawn rate to %i.
de: Monster-Spawn-Rate auf%i setzen.

source: Level already filled with monsters,
de: Level bereits mit Monstern gefüllt

source: Spawn how many random monsters (max %d)?
de: Spawn wie viele zufällige Monster (max%d)?

source: Spawning %i monster%s.
de: Laichen %i Monster%s.

source: Which monster?
de: Welches Monster?

source: Detected %i monster%s.
de: %i Monster%s erkannt.

source: What monsters to dismiss (ENTER for all,
de: Welche Monster zu entlassen (ENTER für alle

source: Dismissed %i monster%s.
de: %i Monster%s entlassen.

source: Make the monster (S)hout or (T)alk?
de: Mache das Monster (S) hout oder (T) alk?

source: The monster is invisible and likely won't speak.
de: Das Monster ist unsichtbar und wird wahrscheinlich nicht sprechen.

source: You are silenced but the monster isn't; you will
de: Du bist zum Schweigen gebracht, aber das Monster nicht; du wirst

source: The monster is silenced and likely won't say anything.
de: Das Monster wird zum Schweigen gebracht und wird wahrscheinlich nichts sagen.

source: Both you and the monster are silenced, so you likely
de: Sowohl du als auch das Monster werden zum Schweigen gebracht, also wahrscheinlich

source: == Done ==
de: == Fertig ==

source: Apply blessing of (B)eogh, The (S)hining One, or (R)andomly?
de: Segen von (B) eogh, The (S) hining One oder (R) andomly anwenden?

source: %s won't bless this monster for you!
de: %s wird dieses Monster nicht für dich segnen!

source: That type of monster can't use any items.
de: Diese Art von Monster kann keine Gegenstände benutzen.

source: Can't give equipped items to a monster.
de: Kann einem Monster keine ausgerüsteten Gegenstände geben.

source: You can't give that type of item to a monster.
de: Du kannst einem Monster diese Art von Gegenständen nicht geben.

source: Error: monster failed to take item.
de: Fehler: Monster konnte keinen Gegenstand nehmen.

source: Already doing a move command.
de: Bereits einen Bewegungsbefehl ausführen.

source: You can't move yourself into the arena.
de: Du kannst dich nicht in die Arena bewegen.

source: Monster is already summoned.
de: Monster ist bereits gerufen.

source: [a] clone [b] animated [c] chaos [d] miscast [e] zot
de: [a] Klon [b] animiertes [c] Chaos [d] Fehlbesetzung [e] zot

source: [f] wrath [h] aid [m] misc [s] spell
de: [f] Zorn [h] hilft [m] verschiedenen Zaubersprüchen

source: Which summon type?
de: Welcher Beschwörungstyp?

source: No such spell.
de: Kein solcher Zauber.

source: Monster is now summoned.
de: Monster ist jetzt gerufen.

source: Invalid monster type.
de: Ungültiger Monstertyp.

source: Old type and new type are the same, not polymorphing.
de: Alter Typ und neuer Typ sind gleich, nicht polymorph.

source: Target species must be different from current species.
de: Zielarten müssen sich von aktuellen Arten unterscheiden.

source: Polymorph killed monster?
de: Polymorph töten Monster?

source: Trying harder
de: Härter versuchen

source: Polymorph failed.
de: Polymorph fehlgeschlagen.

source: Monster turned into something other than the desired type.
de: Monster hat sich in etwas anderes als den gewünschten Typ verwandelt.

source: Choose a destination!
de: Wähle eine Destination!

source: Attempting to calculate a path from (%d, %d) to (%d, %d)...
de: Versuch, einen Pfad von (%d,%d) nach (%d,%d) zu berechnen ...

source: Here's the shortest path:
de: Hier ist der kürzeste Weg:

source: -> path length: %u
de: -> Pfadlänge: %u

source: And here are the needed waypoints:
de: Und hier sind die benötigten Wegpunkte:

source: Can't make already dead target miscast.
de: Kann nicht schon tote Zielfehlbesetzung machen.

source: Miscast which school or spell, by name?
de: Welche Schule oder welchen Spruch namentlich falsch?

source: No matching spell or spell school.
de: Kein passender Zauber oder Zauberschule.

source: Ambiguous: can be spell '%s' or school '%s'.
de: Mehrdeutig: Kann '%s' oder '%s' der Schule sein.

source: Spell '%s' has no disciplines.
de: Zauber '%s' hat keine Disziplinen.

source: Miscasting spell %s.
de: Fehlzauber%s.

source: Miscasting school %s.
de: Fehlbesetzung der Schule%s.

source: Enter level, fail:
de: Level eingeben, fehlschlagen:

source: Can only enter spell level for schools, not spells.
de: Kann nur die Zauberstufe für Schulen eingeben, keine Zauber.

source: Spell level can be at most 9.
de: Die Zauberstufe kann höchstens 9 betragen.

source: Key pressed, interrupting miscast testing.
de: Taste gedrückt, um Fehlbesetzungstests zu unterbrechen.

source: (C)reate, create (T)emporary, or (L)oad bones file?
de: (C) reate, erstelle (T) emporary oder (L) lade Bones-Datei?

source: Cast which spell?
de: Welchen Zauber wirken?

source: Cannot find that spell.
de: Kann diesen Zauber nicht finden.

source: Memorise which spell?
de: Merke sich welchen Zauber?

source: Spell is monster-only - unpredictable behaviour may result.
de: Zauber sind nur Monster - unvorhersehbares Verhalten kann die Folge sein.

source: Super healing.
de: Super Heilung.

source: Healing.
de: Heilung.

source: Ghouls can never be full or above!
de: Ghule können niemals voll oder höher sein!

source: Piety needs to be between 0 and %d.
de: Die Frömmigkeit muss zwischen 0 und%d liegen.

source: Ru piety can't be greater than %d.
de: Die Frömmigkeit kann nicht größer als%d sein.

source: Interest must be between 0 and 255.
de: Die Zinsen müssen zwischen 0 und 255 liegen.

source: Set piety to %d, interest to %d.
de: Setze Frömmigkeit auf%d, Interesse auf%d.

source: Setting piety to %d.
de: Frömmigkeit auf %d setzen.

source: Enter new gold value (current = %d, Enter for %d):
de: Neuen Goldwert eingeben (aktuell =%d, Eingabe für%d):

source: You are not religious!
de: Du bist nicht religiös!

source: Current progress to next sacrifice: %d Progress needed: %d
de: Aktueller Fortschritt bis zum nächsten Opfer:%d Erforderlicher Fortschritt:%d

source: Enter new piety value (current = %d, Enter for 0):
de: Gib einen neuen Frömmigkeitswert ein (aktuell = %d, Enter-Taste für 0):

source: That skill doesn't seem to exist.
de: Diese Fruchtbarkeit scheint nicht zu existieren.

source: Exercising...
de: Trainieren ...

source: %s %s to skill level %.1f.
de: %s %s bis Fertigkeitsstufe %.1f.

source: Ignoring mut resistance to apply mutation.
de: Mut-Resistenz ignorieren, um Mutation anzuwenden.

source: No matching mutation names.
de: Keine passenden Mutationsnamen.

source: Found #%d: %s ("%s")
de: Gefunden #%d: %s ("%s")

source: Enter values for X, Y, Z (space separated) or return:
de: Gib Werte für X, Y, Z (durch Leerzeichen getrennt) oder Entertaste ein:

source: Enter values for Str, Int, Dex (space separated):
de: Gib Werte für Str, Int, Dex (durch Leerzeichen getrennt) ein:

source: Setting attributes (Str, Int, Dex) to: %i, %i, %i
de: Setzen von Attributen (Str, Int, Dex) auf: %i,%i,%i

source: Edit which duration (letter or name)?
de: Bearbeiten welche Dauer (Buchstabe oder Name)?

source: Edit which duration (name)?
de: Welche Dauer (Name) bearbeiten?

source: No existing durations to choose from.
de: Keine vorhandene Dauer zur Auswahl.

source: Invalid choice.
de: Ungültige Wahl.

source: No durations matching '%s'.
de: Keine Dauer, die mit '%s' übereinstimmt.

source: Can't set duration directly to 0, setting it to 1 instead.
de: Die Dauer kann nicht direkt auf 0 gesetzt werden, sondern auf 1.

source: Enter new experience level:
de: Neue Erfahrungsstufe eingeben:

source: Experience level set to %d.
de: Erfahrungsstufe auf %d eingestellt.

source: Nothing happens.
de: Nichts passiert.

source: X-ray vision %s.
de: Röntgenblick %s.

source: You allow the flow of time to resume.
de: Du lässt den Zeitfluss wieder aufnehmen.

source: You bring the flow of time to a stop.
de: Du bringst den Fluss der Zeit zum Stillstand.

source: That god doesn't seem to exist!
de: Dieser Gott scheint nicht zu existieren!

source: You suffer the terrible wrath of No God.
de: Du leidest den schrecklichen Zorn von No God.

source: %s is not feeling wrathful today.
de: %s fühlt sich heute nicht zornig.

source: You are not under penance.
de: Du bist nicht unter Buße.

source: Which form (ESC to exit)?
de: Welches Formular (ESC zum Beenden)?

source: Transformation failed.
de: Transformation fehlgeschlagen.

source: Not even in wizmode may Demigods worship a god!
de: Nicht einmal im Zaubermodus dürfen Halbgötter einen Gott verehren!

source: You already have no god!
de: Du hast schon keinen Gott!

source: You already worship that god!
de: Du verehrst diesen Gott schon!

source: You detect items!
de: Du entdeckst Gegenstände!

source: You detect no further creatures.
de: Du entdeckst keine weiteren Kreaturen.

source: You detect creatures!
de: Du entdeckst Kreaturen!

source: Some monsters swap places.
de: Einige Monster tauschen Plätze.

source: %s reforms as %s.
de: %s Reformen als%s.

source: %s %s dances into the air!
de: %s%s tanzt in die Luft!

source: Your body is suffused with distortional energy.
de: Dein Körper ist voller Verzerrungsenergie.

source: Couldn't find ray between player and stairs.
de: Ich konnte keinen Strahl zwischen Spieler und Treppe finden.

source: Ray didn't cross stairs.
de: Ray hat keine Treppe überquert.

source: %s slides %s you!
de: %s schiebt%s dich!

source: _move_stair(): failed to move %s
de: _move_stair (): %s konnte nicht verschoben werden

source: Nothing appears to happen... Ominous!
de: Nichts scheint zu passieren ... Ominös!

source: You feel more catlike.
de: Du fühlst dich eher wie eine Katze.

source: Can't write 'xom_debug.stat'. Aborting.
de: Ich kann 'xom_debug.stat' nicht schreiben. Abbruch.

source: Results written into 'xom_debug.stat'.
de: Ergebnisse in 'xom_debug.stat' geschrieben.
