Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/messages.po
Languages: de

source: Space distorts along a thin shroud covering %s %s.
de: Der Raum verzerrt sich entlang eines dünnen Leichentuchs, das%s%s bedeckt.

source: %s throws %s %s!
de: %s wirft%s%s!

source: %s unleashes a %s howl, and it begins to echo in your mind!
de: %s entfesselt ein%s Heulen und es beginnt in deinem Kopf zu widerhallen!

source: Some walls %s!
de: Einige Wände%s!

source: %s seems to step out of %s!
de: %s scheint aus%s herauszutreten!

source: %s seems to draw %s out of %s!
de: %s scheint%s aus%s zu ziehen!

source: Suddenly you stand beside yourself.
de: Plötzlich stehst du neben dir.

source: There is a horrible, sudden wrenching feeling in your soul!
de: Es gibt ein schreckliches, plötzliches Gefühl in deiner Seele!

source: Error, exp for monster with no damage: %s
de: Fehler, Exp für Monster ohne Schaden: %s

source: You feel a bit more experienced.
de: Du fühlst dich ein bisschen erfahrener.

source: %s %s intact enough to wear.
de: %s %s intakt genug zum Tragen.

source: %s blazes out!
de: %s geht aus!

source: %s explodes!
de: %s explodiert!

source: A %s mist gathers momentarily, then fades.
de: Ein %s Nebel sammelt sich für einen Moment und verblasst dann.

source: With its final breath, %s offers up its power
de: Mit seinem letzten Atemzug bietet %s seine Kraft

source: %s turns into a zombie!
de: %s verwandelt sich in einen Zombie!

source: %s appears out of thin air!
de: %s erscheint aus der Luft!

source: The necklace of Bloodlust glows a violent red.
de: Die Kette von Bloodlust leuchtet heftig rot.

source: That felt strangely unrewarding.
de: Das fühlte sich seltsam unbelohnt an.

source: The dead kraken's tentacles slide back into the water.
de: Die Tentakel des toten Kraken rutschen zurück ins Wasser.

source: The starspawn's tentacles wither and die.
de: Die Tentakel der Sternbrut verdorren und sterben.

source: %s has departed this plane of existence.
de: %s hat diese Ebene der Existenz verlassen.

source: The vine%s fall%s limply to the ground.
de: Die Rebe%s fällt%s schlaff zu Boden.

source: The terrible wounds on %s body vanish.
de: Die schrecklichen Wunden an %s Körper verschwinden.

source: %s falls into the %s!
de: %s fällt in die %s!

source: You kill %s!
de: Du tötest {acc}%s!

source: You blow up %s!
de: Du sprengst {acc}%s ab!

source: You destroy %s!
de: Du vernichtest {acc}%s!

source: %s is killed!
de: %s wird getötet!

source: %s is blown up!
de: %s wird abgesprengt!

source: %s is destroyed!
de: %s wird vernichtet!

source: You %sdetect the %s %s.
de: Du %serkennst %s %s.

source: A violent storm begins to rage around %s.
de: Ein heftiger Sturm beginnt um %s zu wüten.

source: %s grab %s.
de: %s schnapp%s.

source: mgrd(%d,%d) points to %s monster, even
de: mgrd (%d,%d) zeigt sogar auf%s Monster

source: %s tried to unsubmerge while on same square as
de: %s hat versucht, auf demselben Feld wie zu tauchen

source: As %s %s, the sound returns.
de: Als%s%s kehrt der Ton zurück.

source: %s icy armour evaporates.
de: %s eisige Rüstung verdunstet.

source: %s appears from thin air!
de: %s erscheint aus der Luft!

source: %s breaks free of your control!
de: %s befreit sich von deiner Kontrolle!

source: %s is no longer %s.
de: %s ist nicht mehr%s.

source: You can %s detect the %s.
de: Du kannst%s die%s erkennen.

source: %s stops glowing and disappears.
de: %s hört auf zu leuchten und verschwindet.

source: %s is on the same square as you!
de: %s ist auf dem gleichen Feld wie du!

source: %s bursts forth from the water.
de: %s platzt aus dem Wasser.

source: Something invisible bursts forth from the water.
de: Etwas Unsichtbares platzt aus dem Wasser.

source: %s toxic aura wanes.
de: %s giftige Aura schwindet.

source: %s icy envelope dissipates!
de: %s eisiger Umschlag löst sich auf!

source: %s soul is no longer bound.
de: %s Seele ist nicht mehr gebunden.

source: The %s release their grip on %s.
de: Die%s lassen%s los.

source: The pull of its song draws you forwards.
de: Der Zug seines Liedes zieht dich nach vorne.

source: Something prevents you from swapping places
de: Etwas hindert dich daran, Plätze zu tauschen

source: The shadowy forms in the deep grow still as others approach.
de: Die Schattenformen in der Tiefe wachsen immer noch, wenn sich andere nähern.

source: Shadowy forms rise from the deep at %s song!
de: Schattenhafte Formen erheben sich aus der Tiefe bei%s Lied!

source: The flames covering %s go out.
de: Die Flammen, die%s bedecken, gehen aus.

source: %s crumbles away.
de: %s bröckelt weg.

source: %s melts away.
de: %s schmilzt weg.

source: A nearby %s withers and dies.
de: Ein nahe gelegener%s verdorrt und stirbt.

source: The portal closes; %s is severed.
de: Das Portal wird geschlossen;%s wird getrennt.

source: You hear a distant and violent thrashing sound.
de: Du hörst ein fernes und heftiges Dröhnen.

source: The winds around %s start to calm down.
de: Die Winde um%s beginnen sich zu beruhigen.

source: %s chant is interrupted.
de: %s Gesang ist unterbrochen.

source: The winds around %s calm down.
de: Die Winde um%s beruhigen sich.

source: %s song is interrupted.
de: %s Lied ist unterbrochen.

source: No path found!
de: Kein Weg gefunden!

source: %s: Target out of reach! What now?
de: %s: Ziel außerhalb der Reichweite! Was jetzt?

source: Need to calculate a path... (dist = %d)
de: Notwendigkeit, einen Pfad zu berechnen ... (dist =%d)

source: Distance too great, don't attempt pathfinding! (%s)
de: Entfernung zu groß, versuche keine Wegfindung! (%s)

source: Need a path for %s from (%d, %d) to (%d, %d), max. dist = %d
de: Benötige einen Pfad für%s von (%d,%d) nach (%d,%d), max. Dist =%d

source: merfolk avatar target is (%d, %d), dist = %d
de: Merfolk Avatar Ziel ist (%d,%d), dist =%d

source: Found a path to (%d, %d) with %d surrounding water squares
de: Es wurde ein Pfad zu (%d,%d) mit%d umgebenden Wasserquadraten gefunden.

source: Monster %s reached target (%d, %d)
de: Monster%s hat das Ziel erreicht (%d,%d)

source: Arrived at first waypoint.
de: Am ersten Wegpunkt angekommen.

source: We reached the end of our path: stop travelling.
de: Wir haben das Ende unseres Weges erreicht: hör auf zu reisen.

source: Next waypoint: (%d, %d)
de: Nächster Wegpunkt: (%d,%d)

source: Can't see waypoint grid.
de: Wegpunktgitter kann nicht gesehen werden.

source: Need to erase %d of %d waypoints.
de: %d von %d Wegpunkten müssen gelöscht werden.

source: Monster %s (pp: %d, %d) is now patrolling to (%d, %d)
de: Monster %s (pp:%d,%d) patrouilliert jetzt zu (%d,%d)

source: The monster is already there!
de: Das Monster ist schon da!

source: Couldn't find a path from (%d,%d) to (%d,%d).
de: Es konnte kein Pfad von (%d,%d) nach (%d,%d) gefunden werden.

source: Looking at neighbour (%d,%d)
de: Nachbarn betrachten (%d,%d)

source: old dist: %d, new dist: %d, infinite: %d
de: alter dist:%d, neuer dist:%d, unendlich:%d

source: Adding (%d,%d) to hash (total dist = %d)
de: Hinzufügen von (%d,%d) zum Hash (Gesamtdistanz = %d)

source: Improving (%d,%d) to total dist %d
de: Verbesserung (%d,%d) auf Gesamtdistanz%d

source: Arrived at target.
de: Am Ziel angekommen.

source: Returning (%d, %d) as best pos with total dist %d.
de: Rückgabe (%d,%d) als beste Position mit Gesamtdistanz%d.

source: No positions for path length %d.
de: Keine Positionen für die Pfadlänge%d.

source: waypoint: (%d, %d)
de: Wegpunkt: (%d,%d)

source: Monster %s is patrolling around (%d, %d).
de: Monster%s patrouilliert herum (%d,%d).

source: Warning: monster '%s' is not yet fully coded.
de: Warnung: Monster '%s' ist noch nicht vollständig codiert.

source: %s %s enraged by your holy aura!
de: %s%s wütend auf deine heilige Aura!

source: %s %s enraged by your evilness!
de: %s%s wütend auf deine Bösartigkeit!

source: %s %s enraged by your lawfulness!
de: %s%s wütend auf deine Gesetzmäßigkeit!

source: %s %s enraged by your magic-hating god!
de: %s%s wütend auf deinen magisch hassenden Gott!

source: %s %s only hate for you!
de: %s %s hasse dich nur!

source: %s %s enraged by a buggy thing about you!
de: %s%s wütend auf eine fehlerhafte Sache über dich!

source: Failed to spawn projectile.
de: Projektil konnte nicht erzeugt werden.

source: %s hits %s.
de: %s trifft %s.

source: The orb fizzles.
de: Die Kugel sprudelt.

source: The orbs collide in a blinding explosion!
de: Die Kugeln kollidieren in einer blendenden Explosion!

source: You hear a loud magical explosion!
de: Du hörst eine laute magische Explosion!

source: You block %s.
de: Du blockierst%s.

source: Your %s reflects %s!
de: Deine%s spiegeln%s wider!

source: %s reflects off an invisible shield around you!
de: %s reflektiert einen unsichtbaren Schild um dich herum!

source: %s reflects %s off %s %s!
de: %s spiegelt%s aus%s%s wider!

source: %s reflects off an invisible shield around %s!
de: %s wird von einem unsichtbaren Schild um%s reflektiert!

source: %s bounces off of thin air!
de: %s prallt aus der Luft ab!

source: It bursts into flame!
de: Es geht in Flammen auf!

source: It is covered in frost.
de: Es ist mit Frost bedeckt.

source: It softly glows with a divine radiance!
de: Es leuchtet sanft mit einer göttlichen Ausstrahlung!

source: It begins to drip with poison!
de: Es beginnt vor Gift zu tropfen!

source: You sense an unholy aura.
de: Du spürst eine unheilige Aura.

source: Its appearance distorts for a moment.
de: Sein Aussehen verzerrt für einen Moment.

source: It is briefly surrounded by a scintillating aura of
de: Es ist kurz von einer funkelnden Aura von

source: %s %s briefly %s through it before %s %s to get a
de: %s%s kurz%s durch, bevor%s%s ein

source: It is briefly surrounded by shifting shadows.
de: Es ist kurz von wechselnden Schatten umgeben.

source: It begins to drip corrosive slime!
de: Es beginnt ätzenden Schleim zu tropfen!

source: It stops flaming.
de: Es hört auf zu flammen.

source: It stops glowing.
de: Es hört auf zu leuchten.

source: It stops crackling.
de: Es hört auf zu knistern.

source: It stops dripping with poison.
de: Es hört auf, von Gift zu tropfen.

source: %s picks up %s.
de: %s nimmt %s auf.

source: %s %s as %s drops %s!
de: %s %s als %s %s fallen lässt!

source: %s drops %s.
de: %s lässt %s fallen.

source: You hear a splashing noise.
de: Du hörst ein plätscherndes Geräusch.

source: The heat melts %s icy armour.
de: Die Hitze schmilzt%s eisige Rüstung.

source: %s is drained!
de: %s ist entleert!

source: %s corrodes %s!
de: %s korrodiert%s!

source: %s seems to be corroded for longer.
de: %s scheint länger korrodiert zu sein.

source: %s is splashed with acid%s
de: %s ist mit Säure%s bespritzt

source: %s looks sick.
de: %s sieht krank aus.

source: %s dives back into the %s!
de: %s taucht zurück in die%s!

source: The bloodstain on %s disappears!
de: Der Blutfleck auf%s verschwindet!

source: Your spectral weapon shares its damage with you!
de: Deine Spektralwaffe teilt ihren Schaden mit dir!

source: Flame seeps out of %s.
de: Flamme sickert aus%s.

source: As %s mount dies, %s plunges down into %s!
de: Wenn%s Reittier stirbt, fällt%s in%s!

source: %s falls from %s now dead mount.
de: %s fällt von%s jetzt totem Berg.

source: %s steals %d gold piece%s!
de: %s stiehlt%d Goldstück%s!

source: You now have %d gold piece%s.
de: Du hast jetzt%d Goldstück%s.

source: %s steals %d of %s!
de: %s stiehlt%d von%s!

source: %s steals %s!
de: %s stiehlt%s!

source: Error! failed to place monster in tentacle connect change
de: Fehler! Monster konnte nicht in Tentakel-Verbindungsänderung platziert werden

source: connector placement failed at %d %d
de: Die Platzierung des Steckers ist bei%d%d fehlgeschlagen.

source: link information corruption!!! tentacle in chain doesn't match mindex
de: Link Information Corruption !!! Tentakel in Kette stimmt nicht mit Mindex überein

source: The vine drags %s backwards!
de: Die Rebe zieht%s nach hinten!

source: tentacle connect failed! What the heck! severed status %d
de: Tentakelverbindung fehlgeschlagen! Was zum Teufel! Status%d abgetrennt

source: pathed to %d %d from %d %d mid %d count %d
de: Pfad zu%d%d von%d%d Mitte%d Anzahl%d

source: The tentacle pulls %s backwards!
de: Der Tentakel zieht%s nach hinten!

source: A tentacle rises from the water!
de: Ein Tentakel erhebt sich aus dem Wasser!

source: Tentacles burst out of the water!
de: Tentakel platzen aus dem Wasser!

source: A tentacle flies out from the starspawn's body!
de: Ein Tentakel fliegt aus dem Körper der Sternbrut!

source: Tentacles burst from the starspawn's body!
de: Tentakel platzen aus dem Körper der Sternbrut!

source: The %s mimic %svanishes%s!
de: Die%s-Nachahmung%svanishes%s!

source: %s is hit by a flying piece of %s!
de: %s wird von einem fliegenden Stück%s getroffen!

source: %s regains %s memory of %s.
de: %s gewinnt%s Speicher von%s zurück.

source: Something prevents you from swapping places.
de: Etwas hindert dich daran, Plätze zu tauschen.

source: You swap places.
de: Du tauschst Plätze.

source: %s %s twisted violently and ejected from the portal!
de: %s%s hat sich heftig verdreht und aus dem Portal ausgeworfen!

source: The barbed spikes dig painfully into your body
de: Die Stacheldrahtstacheln graben sich schmerzhaft in deinen Körper ein.

source: Your icy armour cracks and falls away as
de: Deine eisige Rüstung knackt und fällt ab als

source: There's nothing to open nearby.
de: In der Nähe gibt es nichts zu öffnen.

source: The door is shut tight!
de: Die Tür ist fest geschlossen!

source: It's already open!
de: Es ist schon offen!

source: That door is sealed shut!
de: Diese Tür ist verschlossen!

source: There isn't anything that you can open there!
de: Es gibt nichts, was du dort öffnen kannst!

source: You can't close doors while %s.
de: Du kannst keine Türen schließen, solange%s.

source: There's nothing to close nearby.
de: In der Nähe gibt es nichts zu schließen.

source: It's already closed!
de: Es ist schon geschlossen!

source: There isn't anything that you can close there!
de: Es gibt nichts, was du dort schließen kannst!

source: You cannot move. (Use ctrl+direction or * direction to
de: Du kannst dich nicht bewegen. (Benutze Strg + Richtung oder * Richtung um

source: You're too confused to move!
de: Du bist zu verwirrt, um dich zu bewegen!

source: Your mandibles retract as you bump into %s.
de: Deine Mandibeln ziehen sich zurück, wenn du auf%s stößt.

source: You bump into %s.
de: Du triffst auf%s.

source: This wall is too hard to dig through.
de: Diese Wand ist zu schwer zum Durchgraben.

source: You %s carefully through the %s.
de: Du%s sorgfältig durch die%s.

source: You can't dig through that.
de: Das kannst du nicht durchgraben.

source: You're too terrified to move while being watched!
de: Du bist zu verängstigt, um dich zu bewegen, während du beobachtet wirst!

source: You nearly stumble into %s!
de: Du stolperst fast in%s!

source: You dig through %s.
de: Du gräbst durch%s.

source: The ferocious winds and tides of the open sea thwart your progress.
de: Die wilden Winde und Gezeiten des offenen Meeres vereiteln deinen Fortschritt.

source: The endless sea of lava is not a nice place.
de: Das endlose Lavameer ist kein schöner Ort.

source: You cannot walk through the dense trees.
de: Du kannst nicht durch die dichten Bäume gehen.

source: You feel odd for a moment.
de: Du fühlst dich für einen Moment seltsam.

source: Your body decomposes!
de: Dein Körper zersetzt sich!

source: Your mutations feel more permanent.
de: Deine Mutationen fühlen sich dauerhafter an.

source: You feel %s.
de: Du fühlst %s.

source: You feel rather odd for a moment.
de: Du fühlst dich für einen Moment ziemlich seltsam.

source: Found no temp mutations, clearing.
de: Keine temporären Mutationen gefunden, Clearing.

source: You feel the corruption within you wane %s.
de: Du fühlst, dass die Korruption in dir %s nachlässt.

source: You're standing in a cloud of %s!
de: Du stehst in einer Wolke von%s!

source: There is a lethal amount of poison in your body!
de: Es gibt eine tödliche Menge an Gift in deinem Körper!

source: You are on fire!
de: Du brennst!

source: You're standing next to a slime covered wall!
de: Du stehst neben einer schleimbedeckten Wand!

source: You are being drained by your emergency flight!
de: Du wirst von deinem Notflug ausgelaugt!

source: You are too frail to live.
de: Du bist zu gebrechlich, um zu leben.

source: You rejoin the land of the living...
de: Du kommst wieder in das Land der Lebenden ...

source: Temple %s: %s
de: Tempel %s: %s

source: Malformed temple tag '%s' in map %s
de: Missgebildeter Tempel-Tag '%s' in Karte%s

source: Buggy note passed: unknown note type
de: Buggy-Notiz bestanden: unbekannter Notiztyp

source: The Orb lets out a hideous shriek!
de: Die Kugel stößt einen schrecklichen Schrei aus!

source: The Orb lets out a furious burst of light!
de: Die Kugel stößt einen wütenden Lichtblitz aus!

source: The lords of Pandemonium are not amused. Beware!
de: Die Herren von Pandemonium sind nicht amüsiert. Vorsicht!

source: Your icy envelope dissipates!
de: Dein eisiger Umschlag löst sich auf!

source: You shrug off the wave.
de: Du schüttelst die Welle ab.

source: The steam scalds you terribly!
de: Der Dampf verbrüht dich schrecklich!

source: The fire burns you terribly!
de: Das Feuer verbrennt dich schrecklich!

source: You feel a terrible chill!
de: Du fühlst eine schreckliche Kälte!

source: You feel a painful chill!
de: Du fühlst eine schmerzhafte Kälte!

source: The lava burns you terribly!
de: Die Lava verbrennt dich schrecklich!

source: You writhe in agony!
de: Du krümmst dich in Qual!

source: The flames go out!
de: Die Flammen gehen aus!

source: You feel your flight won't last long.
de: Du hast das Gefühl, dein Flug wird nicht lange dauern.

source: You feel drained.
de: Du fühlst dich ausgelaugt.

source: A shower of butterflies erupts from you!
de: Ein Schauer von Schmetterlingen bricht von dir aus!

source: You shudder from the %s and a %s!
de: Du schauderst vorden %s und ein %s!

source: You focus on the pain.
de: Du konzentrierst dich auf den Schmerz.

source: You emit a cloud of dark smoke.
de: Du strahlst eine dunkle Rauchwolke aus.

source: You emit a cloud of colourful smoke!
de: Du strahlst eine bunte Rauchwolke aus!

source: Your body deteriorates!
de: Dein Körper verschlechtert sich!

source: Your shape twists and changes as you die.
de: Deine Form dreht sich und verändert sich, wenn du stirbst.

source: You feel threatened and lose the ability to read scrolls!
de: Du fühlst dich bedroht und verlierst die Fähigkeit, Schriftrollen zu lesen!

source: You feel threatened and lose the ability to drink potions!
de: Du fühlst dich bedroht und verlierst die Fähigkeit, Tränke zu trinken!

source: Ouch! That really hurt!
de: Autsch! Das hat wirklich wehgetan!

source: Thought so.
de: Hab ich mir gedacht.

source: That's too large and heavy for you to wield.
de: Das ist zu groß und zu schwer für dich.

source: You can't wield %s.
de: Du kannst%s nicht führen.

source: You can't use weapons.
de: Du kannst keine Waffen benutzen.

source: That's too large for you to wield.
de: Das ist zu groß für dich.

source: Your unstable footing causes you to fumble your attack.
de: Dein instabiler Stand lässt dich deinen Angriff fummeln.

source: A red film seems to cover your vision as you go berserk!
de: Ein roter Film scheint deine Vision zu verdecken, wenn du wütend wirst!

source: Your finesse ends abruptly.
de: Deine Finesse endet abrupt.

source: You feel yourself moving faster!
de: Du fühlst dich schneller!

source: You feel mighty!
de: Du fühlst dich mächtig!

source: You are pushed out of the %s.
de: Du wirst aus den%s gedrängt.

source: %s slides away as you move %s it!
de: %s rutscht weg, während du dich bewegst%s es!

source: You cannot enter water in your current form.
de: Du kannst in deiner jetzigen Form nicht in Wasser eintreten.

source: It's unwise to walk into this.
de: Es ist unklug, darauf einzugehen.

source: You %s the toxic bog.
de: Du %s das giftige Moor.

source: You %s the %s water.
de: Du %s das %s Wasser.

source: You sink to the bottom.
de: Du versinkst zu Boden.

source: Moving in this stuff is going to be slow.
de: Das Bewegen in diesem Zeug wird langsam sein.

source: ...and don't expect to remain undetected.
de: ... und erwarte nicht, unentdeckt zu bleiben.

source: Don't expect to remain undetected while in the water.
de: Erwarte nicht, im Wasser unentdeckt zu bleiben.

source: %s has recharged.
de: %s wurde aufgeladen.

source: %s has regained %d charge%s.
de: %s hat%d Ladung%s wiedererlangt.

source: Your life force feels restored.
de: Deine Lebenskraft fühlt sich wiederhergestellt.

source: Extra life!
de: Extra Leben!

source: You have reached level 27, the final one!
de: Du hast Level 27 erreicht, das letzte!

source: You have reached level %d, the highest you will ever reach!
de: Du hast Level%d erreicht, das höchste, das du jemals erreichen wirst!

source: You have reached level %d!
de: Du hast Level%d erreicht!

source: If you were bloodless
de: Wenn du unblutig wärst

source: Your skin feels tougher.
de: Deine Haut fühlt sich härter an.

source: You learn %s %s%s.
de: Du lernst%s%s%s.

source: You feel monstrous as
de: Du fühlst dich monströs wie

source: Your scales feel tougher.
de: Deine Schuppen fühlen sich härter an.

source: You are illuminated by a large divine halo.
de: Du wirst von einem großen göttlichen Heiligenschein beleuchtet.

source: You are illuminated by a divine halo.
de: Du wirst von einem göttlichen Heiligenschein beleuchtet.

source: You are illuminated by a small divine halo.
de: Du wirst von einem kleinen göttlichen Heiligenschein beleuchtet.

source: An external divine halo illuminates you.
de: Ein äußerer göttlicher Heiligenschein erleuchtet dich.

source: Your base attributes are Str %d, Int %d, Dex %d.
de: Deine Basisattribute sind Str%d, Int%d, Dex%d.

source: You cannot pay life while functionally dead.
de: Du kannst kein Leben bezahlen, solange du funktionell tot bist.

source: You don't have enough health at the moment.
de: Du hast im Moment nicht genug Gesundheit.

source: You don't have enough magic capacity.
de: Du hast nicht genug magische Kapazität.

source: You don't have enough magic at the moment.
de: Du hast im Moment nicht genug Magie.

source: Your magical contamination has completely faded away.
de: Deine magische Verunreinigung ist vollständig verschwunden.

source: You fade completely from view now that you are no longer
de: Du verblasst jetzt, wo du nicht mehr bist, vollständig aus dem Blickfeld.

source: You feel momentarily confused.
de: Du fühlst dich momentan verwirrt.

source: Your divine stamina protects you from confusion!
de: Deine göttliche Ausdauer schützt dich vor Verwirrung!

source: You are %sconfused.
de: Du bist %sconfused.

source: You are lethally poisoned!
de: Du bist tödlich vergiftet!

source: You are %spoisoned.
de: Du bist%spoisoned.

source: You feel %ssick.
de: Du fühlst dich %skrank.

source: You are no longer poisoned.
de: Du bist nicht länger vergiftet.

source: Your divine stamina protects you from the miasma!
de: Deine göttliche Ausdauer schützt dich vor dem Miasma!

source: You are covered in liquid flames!
de: Du bist in flüssigen Flammen bedeckt!

source: You dip into the water, and the flames go out!
de: Du tauchst ins Wasser und die Flammen gehen aus!

source: Your stasis prevents you from being slowed.
de: Deine Stase verhindert, dass du verlangsamt wirst.

source: You already are as slow as you could be.
de: Du bist schon so langsam wie du sein könntest.

source: You feel yourself slow down.
de: Du fühlst dich langsamer.

source: You feel as though you will be slow longer.
de: Du hast das Gefühl, dass du länger langsam sein wirst.

source: You feel yourself speed up.
de: Du fühlst dich schneller.
