Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/messages.po
Languages: de

source: By Zin's power, the %s is contained.
de: Durch Zins Macht ist das%s enthalten.

source: %s's singing sounds muted, and has no effect on you.
de: %s Gesang klingt gedämpft und hat keinen Einfluss auf dich.

source: The melody is strangely muted, and has no effect on you.
de: Die Melodie ist seltsam gedämpft und hat keinen Einfluss auf dich.

source: %s's is no longer quite as mesmerising!
de: %s ist nicht mehr ganz so faszinierend!

source: Your mesmeriser suddenly seems less interesting!
de: Dein Mesmeriser scheint plötzlich weniger interessant!

source: You are mesmerised by %s!
de: Du bist fasziniert von%s!

source: %s's singing becomes strangely muted.
de: %s Gesang wird seltsam gedämpft.

source: Something's singing becomes strangely muted.
de: Etwas singt wird seltsam gedämpft.

source: You can no longer hear %s's singing!
de: Du kannst%s nicht mehr singen hören!

source: The silence clears your mind.
de: Die Stille klärt deinen Geist.

source: %s stops singing.
de: %s hört auf zu singen.

source: %s is no longer quite as mesmerising!
de: %s ist nicht mehr ganz so faszinierend!

source: Something stops singing.
de: Etwas hört auf zu singen.

source: Your mesmeriser is now quite boring!
de: Dein Mesmeriser ist jetzt ziemlich langweilig!

source: It would be a sin to butcher this!
de: Es wäre eine Sünde, das zu schlachten!

source: You butcher %s.
de: Du Metzger%s.

source: There isn't anything here!
de: Hier ist nichts!

source: There isn't anything to butcher here.
de: Hier gibt es nichts zu schlachten.

source: You can't eat.
de: Du kannst nicht essen.

source: Sorry, you're a herbivore.
de: Entschuldigung, du bist ein Pflanzenfresser.

source: There isn't anything edible to butcher here.
de: Hier gibt es nichts Essbares zum Schlachten.

source: It would be a sin to butcher %s!
de: Es wäre eine Sünde,%s zu schlachten!

source: It would be a sin to butcher any of the %scorpses here!
de: Es wäre eine Sünde, eine der%scorpses hier zu schlachten!

source: There isn't anything else to butcher here.
de: Hier gibt es nichts anderes zu schlachten.

source: Char dumped successfully.
de: Char erfolgreich abgeladen.

source: Char dumped to '%s'.
de: Char auf '%s' abgeladen.

source: Error opening file '%s'
de: Fehler beim Öffnen der Datei '%s'

source: The forest fire spreads!
de: Der Waldbrand breitet sich aus!

source: You smother the flame.
de: Du erstickst die Flamme.

source: %s smothers the flame.
de: %s erstickt die Flamme.

source: The fire ignites!
de: Das Feuer entzündet sich!

source: Lightning arcs down from a storm cloud!
de: Blitzbögen von einer Gewitterwolke!

source: The rain has left you waist-deep in water!
de: Der Regen hat dich hüfthoch im Wasser gelassen!

source: %s %s in the rain.
de: %s%s im Regen.

source: You choke on the stench!
de: Du würgst am Gestank!

source: The mutagenic energy flows into you.
de: Die mutagene Energie fließt in dich.

source: You are struck by lightning!
de: Du bist vom Blitz getroffen!

source: Lightning from the thunderstorm strikes something you cannot
de: Ein Blitz vom Gewitter trifft etwas, was du nicht kannst.

source: %s %s standing in %s.
de: %s%s steht in%s.

source: The air becomes perfectly still.
de: Die Luft wird vollkommen still.

source: The air resumes its normal movements.
de: Die Luft nimmt ihre normalen Bewegungen wieder auf.

source: Couldn't open %s for writing!
de: %s konnte nicht zum Schreiben geöffnet werden!

source: No questions found in FAQ! Please submit a bug report!
de: Keine Fragen in den FAQ gefunden! Bitte einen Fehlerbericht senden!

source: Starting %s: %s
de: %s starten: %s

source: Test success: %s
de: Testerfolg: %s

source: The hog vanishes!
de: Das Schwein verschwindet!

source: Regenerating db: %s [%s]
de: Regenerieren von db:%s [%s]

source: Regenerating db: %s
de: Regenerierende Datenbank:%s

source: On %s; %d g, %d fail, %u err%s, %u uniq,
de: Auf%s;%d g,%d scheitern,%u err%s,%u uniq,

source: User requested cancel
de: Vom Benutzer angeforderter Abbruch

source: On %d of %d; %d g, %d fail, %u err%s, %u uniq,
de: Auf%d von%d;%d g,%d scheitern,%u err%s,%u uniq,

source: Examining random maps at %s
de: Untersuchen zufälliger Karten bei%s

source: Generating dungeon map stats
de: Generieren von Dungeon-Kartenstatistiken

source: Igrd has invalid item index %d
de: Igrd hat ungültigen Artikelindex%d

source: Item in stack at (%d, %d) has
de: Gegenstand im Stapel bei (%d,%d) hat

source: Item position (%d, %d) is out of bounds
de: Die Position des Gegenstands (%d,%d) ist außerhalb der Grenzen.

source: Held by monster #%d: %s at (%d,%d)
de: Von Monster #%d gehalten:%s bei (%d,%d)

source: Program bug detected!
de: Programmfehler erkannt!

source: mgrd problem occurred during level generation
de: Während der Level-Generierung ist ein MgD-Problem aufgetreten.

source: mgrd at (%d, %d) has invalid monster
de: mgrd bei (%d,%d) hat ein ungültiges Monster

source: Additionally, it isn't alive.
de: Außerdem lebt es nicht.

source: Bogus monster type %d at (%d, %d), midx = %d
de: Scheinmonstertyp%d bei (%d,%d), midx =%d

source: Out of bounds monster: %s at (%d, %d),
de: Monster außerhalb der Grenzen:%s bei (%d,%d)

source: Floating monster: %s at (%d,%d), midx = %d
de: Schwimmendes Monster:%s bei (%d,%d), midx =%d

source: Also at (%d, %d): %s, midx = %d
de: Auch bei (%d,%d):%s, midx =%d

source: Dead mon also at (%d, %d): %s,
de: Dead mon auch bei (%d,%d):%s,

source: Monster %s in %s at (%d, %d)%s
de: Monster%s in%s bei (%d,%d)%s

source: Monster %s (%d, %d) has invalid item
de: Monster%s (%d,%d) hat einen ungültigen Gegenstand

source: Monster %s (%d, %d) holding invalid item in
de: Monster%s (%d,%d) mit ungültigem Gegenstand in

source: Monster %s (%d, %d) [midx = %d] holding
de: Monster%s (%d,%d) [midx =%d] halten

source: Other monster thinks it's holding the item, too.
de: Andere Monster denken, dass es den Gegenstand auch hält.

source: Other monster isn't holding it, though.
de: Andere Monster halten es jedoch nicht.

source: Error: constricting[you] entry missing for monster %s(%d)
de: Fehler: Einengung des Eintrags für Monster%s (%d) fehlt.

source: Error: constrictor missing for monster %s(%d)
de: Fehler: Constrictor fehlt für Monster%s (%d)

source: Error: constricting[%s(mindex=%d mid=%d)]
de: Fehler: Einschnüren [%s (mindex =%d mid =%d)]

source: Error: player on same spot as monster: %s(%d)
de: Fehler: Spieler an derselben Stelle wie Monster:%s (%d)

source: %s not in any vaults.
de: %s nicht in einem Tresor.

source: Which monster by name?
de: Welches Monster mit Namen?

source: Currently generating level.
de: Derzeit wird ein Level generiert.

source: Vault being placed: %s
de: Tresor wird platziert:%s

source: Level build method = %s, level layout type = %s, absdepth0 = %d
de: Level-Build-Methode =%s, Level-Latheet-Typ =%s, absdepth0 =%d

source: Level vaults:
de: Levelgewölbe:

source: This save was not generated on a build that stores logs.
de: Diese Speicherung wurde nicht für einen Build generiert, in dem Protokolle gespeichert sind.

source: No builder logs are saved for %s.
de: Für %s werden keine Builder-Protokolle gespeichert.

source: item #%d: base: %d; sub: %d; plus: %d; plus2: %d; special: %d
de: Artikel #%d: Basis:%d; Unter:%d; Plus:%d; Plus2:%d; Spezial:%d

source: Diagnostic messages are available only in debug builds.
de: Diagnosemeldungen sind nur in Debug-Builds verfügbar.

source: Toggle which debug class (ESC to exit)?
de: Welche Debug-Klasse umschalten (ESC zum Beenden)?

source: %s messages will be %s.
de: %s Nachrichten sind%s.

source: You %s a card...
de: Du %s eine Karte...

source: You are out of cards!
de: Du hast keine Karten mehr!

source: There's only one card left!
de: Es ist nur noch eine Karte übrig!

source: You draw... (choose one card, ? for their descriptions)
de: Du ziehst ... (wähle eine Karte? Für ihre Beschreibungen)

source: A shaft materialises beneath you!
de: Ein Schacht materialisiert sich unter dir!

source: No stairs available to move.
de: Keine Treppen zum Bewegen verfügbar.

source: You radiate a wave of entropy!
de: Du strahlst eine Entropiewelle aus!

source: You reveal a symbol of torment!
de: Du zeigst ein Symbol der Qual!

source: You begin rapidly regenerating health and magic.
de: Du fängst an, Gesundheit und Magie schnell zu regenerieren.

source: You begin rapidly regenerating.
de: Du beginnst dich schnell zu regenerieren.

source: You begin rapidly regenerating magic.
de: Du fängst an, Magie schnell zu regenerieren.

source: You somehow manage to escape divine attention...
de: Du schaffst es irgendwie, der göttlichen Aufmerksamkeit zu entkommen ...

source: You see a puff of smoke.
de: Du siehst eine Rauchwolke.

source: You sense the presence of something unfriendly.
de: Du spürst die Anwesenheit von etwas Unfreundlichem.

source: Clouds appear around you!
de: Wolken erscheinen um dich herum!

source: You %s %s%s peal%s of thunder!
de: Du %s %s%s schallst%s Donner!

source: You feel a surge of magic.
de: Du fühlst eine Welle von Magie.

source: You have %s %s.
de: Du hast %s %s.

source: You feel rather smug.
de: Du fühlst dich ziemlich selbstgefällig.

source: You have %s a buggy card!
de: Du hast%s eine Buggy-Karte!

source: You stop %s the corpse%s.
de: Du stoppst %s die Leiche%s.

source: Your memorisation is interrupted.
de: Dein Auswendiglernen ist unterbrochen.

source: You stop dropping stuff.
de: Du hörst auf Sachen fallen zu lassen.

source: You stop putting on your armour.
de: Du hörst auf, deine Rüstung anzuziehen.

source: You stop removing your armour.
de: Du hörst auf, deine Rüstung zu entfernen.

source: You stop reading the scroll.
de: Du hörst auf, die Schriftrolle zu lesen.

source: You stop ascending the stairs.
de: Du hörst auf die Treppe hinaufzusteigen.

source: You stop descending the stairs.
de: Du hörst auf die Treppe hinunter zu steigen.

source: Your meditation is interrupted.
de: Deine Meditation wird unterbrochen.

source: You stop digging.
de: Du hörst auf zu graben.

source: You stop emptying yourself of blood.
de: Du hörst auf, dich von Blut zu entleeren.

source: You stop revivifying.
de: Du hörst auf zu beleben.

source: Done waiting.
de: Fertig warten.

source: You start putting on your armour.
de: Du fängst an, deine Rüstung anzuziehen.

source: You start removing your armour.
de: Du fängst an, deine Rüstung zu entfernen.

source: You start memorising the spell.
de: Du fängst an, den Zauber auswendig zu lernen.

source: You begin to meditate on the wall.
de: Du fängst an, an der Wand zu meditieren.

source: You begin to dig a shaft.
de: Du fängst an, einen Schacht zu graben.

source: You begin reading the scroll.
de: Du fängst an, die Schriftrolle zu lesen.

source: You begin bloodletting.
de: Du fängst an Blut zu lassen.

source: You begin the revivification ritual.
de: Du beginnst das Wiederbelebungsritual.

source: The corpse has rotted away into a skeleton before
de: Die Leiche ist schon einmal in ein Skelett verfault

source: You finish putting on %s.
de: Du hast%s fertig angelegt.

source: You finish taking off %s.
de: Du hast%s fertig abgenommen.

source: You finish memorising.
de: Du bist mit dem Auswendiglernen fertig.

source: You finish merging with the rock.
de: Du bist mit dem Felsen fertig.

source: ...yet there is something new on the other side.
de: ... doch auf der anderen Seite gibt es etwas Neues.

source: ...and sense your way blocked. You quickly turn back.
de: ... und spüre, wie dein Weg blockiert ist. Du drehst dich schnell um.

source: Now bloodless.
de: Jetzt unblutig.

source: Now alive.
de: Jetzt lebt.

source: You sense a monster nearby.
de: Du spürst ein Monster in der Nähe.

source: %s is too close now for your liking.
de: %s ist jetzt zu nah für deinen Geschmack.

source: Gozag incites %s against you.
de: Gozag stiftet%s gegen dich an.

source: Reactivating autopickup.
de: Autopickup reaktivieren.

source: HP restored.
de: HP wiederhergestellt.

source: Magic restored.
de: Magie wiederhergestellt.

source: Ancestor HP restored.
de: Ahnen HP wiederhergestellt.

source: You finish doing something buggy.
de: Du machst etwas Buggy fertig.

source: You continue putting on %s.
de: Du ziehst%s weiter an.

source: You continue taking off %s.
de: Du ziehst%s weiter aus.

source: You continue memorising.
de: Du lernst weiter.

source: You continue meditating on the rock.
de: Du meditierst weiter auf dem Felsen.

source: You continue digging a shaft.
de: Du gräbst weiter einen Schacht.

source: You continue reading the scroll.
de: Du liest weiter die Schriftrolle.

source: You continue bloodletting.
de: Du machst weiter Blutvergießen.

source: You continue your ritual.
de: Du setzt dein Ritual fort.

source: You are not religious.
de: Du bist nicht religiös.

source: Couldn't read %s: %s
de: %s konnte nicht gelesen werden: %s

source: Failed to lock %s: %s
de: Fehler beim Sperren von %s: %s

source: Your messages:
de: Deine Nachrichten:

source: Unable to write lock %s: %s
de: %s Kann nich gesperrt sein: %s

source: Beep! Your pager goes off! Use _ to check your messages.
de: Beep! Dein Pager geht aus! Benutze _, um deine Nachrichten zu überprüfen.

source: Sorry, you haven't seen any altar yet.
de: Entschuldigung, du hast noch keinen Altar gesehen.

source: Sorry, you haven't seen any shop yet.
de: Entschuldigung, du hast noch keinen Laden gesehen.

source: Current level annotation: <lightgrey>%s</lightgrey>
de: Annotation der aktuellen Ebene: <lightgrey>%s</lightgrey>

source: Cleared annotation.
de: Annotation gelöscht.

source: The tide is released from %s call.
de: Die Flut wird von%s Anruf befreit.

source: Not in Shoals or no heightmap; tide not available.
de: Nicht in Shoals oder ohne Höhenkarte; Gezeiten nicht verfügbar.

source: No items found in stash, but top item is %s
de: Keine Gegenstände im Vorrat gefunden, aber der oberste Gegenstand ist%s

source: No monsters, items or features are visible.
de: Es sind keine Monster, Gegenstände oder Features sichtbar.

source: That would be overly suicidal.
de: Das wäre übermäßig selbstmörderisch.

source: Sorry, you can't target yourself.
de: Entschuldigung, du kannst dich nicht selbst ins Visier nehmen.

source: To return to the main mode, press <w>Escape</w>.
de: Um zum Hauptmodus zurückzukehren, drücke <w>Escape</w>.

source: You can't see any item there.
de: Du kannst dort keinen Gegenstand sehen.

source: Marked for pickup.
de: Zur Abholung markiert.

source: Targeting interrupted by HUP signal.
de: Targeting durch HUP-Signal unterbrochen.

source: There is something else lying underneath.
de: Da liegt noch etwas darunter.

source: This spell doesn't need a beam path.
de: Dieser Zauber braucht keinen Strahlengang.

source: Your target is gone.
de: Dein Ziel ist weg.

source: Brought monster down to 1 HP.
de: Monster auf 1 HP gesenkt.

source: You cannot set exclusions on this level.
de: Du kannst auf dieser Ebene keine Ausschlüsse setzen.

source: Placed new exclusion.
de: Neuer Ausschluss platziert.

source: Removed exclusion.
de: Ausschluss entfernt.

source: Reduced exclusion size to a single square.
de: Ausschlussgröße auf ein einzelnes Quadrat reduziert.

source: %s%s here.
de: %s%s hier.

source: Beware, the minotaur awaits!
de: Vorsicht, der Minotaurus wartet!

source: This square %s.
de: Dieses Quadrat%s.

source: There is a cloud of %s here.
de: Hier ist eine Wolke von%s.

source: You see %s here.
de: Du siehst%s hier.

source: You.
de: Du.

source: There is a strange disturbance in the water here.
de: Es gibt hier eine seltsame Störung im Wasser.

source: There is a strange disturbance in the cloud here.
de: Hier gibt es eine seltsame Störung in der Wolke.

source: %s %s out of range.
de: %s%s außerhalb des Bereichs.

source: Failed to load map, reloading all maps (%s).
de: Fehler beim Laden der Karte, erneutes Laden aller Karten (%s).

source: branch epilogue for %s failed: %s
de: Zweig-Epilog für%s fehlgeschlagen:%s

source: Multiple locations with transporter
de: Mehrere Standorte mit Transporter

source: Transporter with name %s has no corresponding
de: Transporter mit dem Namen%s hat keine entsprechenden

source: Unused transporter destination with name %s.
de: Nicht verwendetes Transporterziel mit dem Namen%s.

source: Item %s buggily placed in feature %s at (%d, %d).
de: Gegenstand%s wurde fehlerhaft in Feature%s bei (%d,%d) platziert.

source: Item buggily placed out of bounds at (%d, %d).
de: Gegenstand fehlerhaft außerhalb der Grenzen bei (%d,%d) platziert.

source: Multiple branch exits on %s
de: Mehrere Verzweigungen werden bei%s beendet

source: Unable to find Temple vault '%s'
de: Tempelgewölbe '%s' konnte nicht gefunden werden

source: Whoops, nicked a vault in slime connectivity fixup
de: Whoops, hat einen Tresor in der Schleim-Konnektivitäts-Reparatur geklaut

source: Unable to find exit from %s
de: Ausgang von%s konnte nicht gefunden werden

source: ERROR: %s already generated somewhere
de: FEHLER:%s wurde bereits irgendwo generiert

source: Ran out of altars for temple!
de: Die Altäre für den Tempel sind ausgegangen!

source: Vault %s tried to place a shaft at a branch end
de: Vault%s hat versucht, eine Welle an einem Abzweigende zu platzieren.

source: You feel more conspicuous.
de: Du fühlst dich auffälliger.

source: You flicker back into view.
de: Du flackerst zurück in Sicht.

source: You are no longer glowing.
de: Du leuchtest nicht mehr.

source: You can drink potions again.
de: Du kannst wieder Tränke trinken.

source: Your body rises from the dead as a mindless
de: Dein Körper erhebt sich als Geistloser von den Toten

source: Your body crumbles into a pile of gold.
de: Dein Körper zerfällt zu einem Haufen Gold.

source: Char dump unsuccessful! Sorry about that.
de: Char Dump erfolglos! Tut mir leid.

source: You cannot attack while %s.
de: Du kannst nicht angreifen, solange%s.

source: Your weapon cannot reach that far!
de: Deine Waffe kann nicht so weit reichen!

source: You could not reach far enough!
de: Du konntest nicht weit genug kommen!

source: You reach to attack!
de: Du greifst an, um anzugreifen!

source: %s is in the way.
de: %s ist im Weg.

source: You attack empty space.
de: Du greifst den leeren Raum an.

source: You can't produce a sound!
de: Du kannst keinen Ton erzeugen!

source: You produce a hideous howling noise!
de: Du machst ein schreckliches Heulgeräusch!

source: %s is enraged by your holy aura!
de: %s ist wütend auf deine heilige Aura!

source: Nothing answers your call.
de: Nichts beantwortet deinen Anruf.

source: You cannot evoke magical items.
de: Du kannst keine magischen Gegenstände hervorrufen.

source: You can't zap that!
de: Das kannst du nicht zappen!

source: Sorry, this wand was removed!
de: Entschuldigung, dieser Zauberstab wurde entfernt!

source: This wand has no charges.
de: Dieser Zauberstab hat keine Ladungen.

source: The now-empty wand crumbles to dust.
de: Der jetzt leere Zauberstab zerfällt zu Staub.

source: You have finished your manual of %s and toss it away.
de: Du hast dein Handbuch von%s beendet und es weggeworfen.

source: You open the lid...
de: Du machst den Deckel auf ...

source: ...but nothing happens.
de: ...aber nichts passiert.

source: ...and %s %s out!
de: ... und%s%s raus!

source: The now-empty box falls apart.
de: Die jetzt leere Kiste fällt auseinander.

source: You can't place a gateway to a ziggurat here.
de: Du kannst hier kein Tor zu einer Zikkurat platzieren.

source: Finish your current ziggurat first!
de: Beende zuerst deine aktuelle Zikkurat!

source: You set the figurine down, and a mystic portal to a ziggurat forms.
de: Du stellst die Figur ab und ein mystisches Portal zu einer Zikkurat bildet sich.

source: A mighty gale blasts forth from the %s!
de: Ein mächtiger Sturm schießt aus den%s!

source: A fierce wind blows from the %s.
de: Ein heftiger Wind weht von den%s.

source: You are blown backwards!
de: Du bist rückwärts geblasen!

source: The monsters around you are blown away!
de: Die Monster um dich herum sind weggeblasen!

source: You can't use the mirror on yourself.
de: Du kannst den Spiegel nicht an dir benutzen.

source: You can't see anything there to clone.
de: Du kannst dort nichts zum Klonen sehen.

source: The mirror can't reflect that.
de: Der Spiegel kann das nicht widerspiegeln.

source: You reflect %s with the mirror, and the mirror shatters!
de: Du reflektierst%s mit dem Spiegel und der Spiegel zerbricht!

source: The tremorstone explodes into fragments!
de: Der Tremorstein explodiert in Fragmente!

source: You channel some magical energy.
de: Du kanalisierst magische Energie.

source: That is presently inert.
de: Das ist momentan träge.

source: The lightning rod overheats!
de: Der Blitzableiter ist überhitzt!

source: The tin is emptied!
de: Die Dose ist geleert!

source: Marking area around %s as unsafe for travelling.
de: Den Bereich um %s wird als unsicher für Reisen gezeichnet.

source: exclusion not up-to-date: e (%d,%d) p (%d,%d)
de: Ausschluss nicht aktuell: e (%d,%d) p (%d,%d)

source: %s's aura of fear is muted, and has no effect on you.
de: %s Aura der Angst ist gedämpft und hat keine Auswirkung auf dich.

source: The fearful aura is strangely muted, and has no effect on you.
de: Die ängstliche Aura ist seltsamerweise gedämpft und hat keine Auswirkung auf dich.

source: You are terrified of %s!
de: Du hast Angst vor%s!

source: You are no longer terrified.
de: Du hast keine Angst mehr.

source: %s hops backward while attacking.
de: %s springt rückwarts während des Angriffs.

source: Really attack while wielding %s?
de: Greife wirklich an, während du %s schwingst?

source: Really attack unarmed?
de: Wirklich unbewaffnet angreife?

source: This could place you under penance!
de: Dies könnte dich unter Buße stellen!

source: Really fire at %s?
de: Wirklich auf {acc}%s schießen?

source: Really fire at %s, despite your sanctuary?
de: Schieße wirklich auf {acc}%s, trotz deines Asyls?

source: Really fire at %s while asking for your life to be spared?
de: Schieße wirklich auf {acc}%s, während du um Erlösung bittest?

source: Really fire in the direction of %s?
de: Wirklich in Richtung {gen}%s schießen?

source: Really fire in the direction of %s, despite your sanctuary?
de: Schieße wirklich in Richtung {gen}%s, trotz deines Asyls?

source: Really fire in the direction of %s while asking for your life to be spared?
de: Schieße wirklich in Richtung {gen}%s, während du um Erlösung bittest?

source: Really attack %s?
de: Wirklich %s angreife?

source: Really attack %s, despite your sanctuary?
de: Greife {acc}%s wirklich an, trotz deines Asyls?

source: Really attack %s while asking for your life to be spared?
de: Greife {acc}%s wirklich an, während du um Erlösung bittest?

source: Really do that near %s?
de: Mach das wirklich in der Nähe {gen}%s?

source: This attack would place you under penance!
de: Dieser Angriff würde dich unter Buße stellen!

source: Really summon while emitting a toxic aura?
de: Wirklich beschwöre, während du eine giftige Aura ausstrahlst?

source: Really enslave %s while emitting a toxic aura?
de: Wirklich versklave {acc}%s, während du eine giftige Aura ausstrahlst?

source: Really call dragons while emitting a toxic aura?
de: Wirklich Drachen rufe, während du eine giftige Aura ausstrahlst?

source: Really create snakes while emitting a toxic aura?
de: Wirklich Schlangen beschwöre, während du eine giftige Aura ausstrahlst?

source: Really summon a forest while emitting a toxic aura?
de: Wirklich einien Forst beschwöre, während du eine giftige Aura ausstrahlst?

source: Data directory '%s' found.
de: Datenverzeichnis '%s' gefunden.

source: Your summoned %s left behind.
de: Deine herbeigerufenen%s sind zurückgeblieben.

source: Your mindless thrall%s behind.
de: Dein gedankenloser Thrall%s zurück.
