Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/messages.po
Languages: de

source: You recover from your berserk rage.
de: Du erholst dich von deiner wütenden Wut.

source: Your stasis prevents you from being hasted.
de: Deine Stase verhindert, dass du hastig wirst.

source: You already have as much speed as you can handle.
de: Du hast schon so viel Geschwindigkeit, wie du verkraften kannst.

source: You feel as though your hastened speed will last longer.
de: Du hast das Gefühl, als würde deine beschleunigte Geschwindigkeit länger dauern.

source: Your extra speed is starting to run out.
de: Deine zusätzliche Geschwindigkeit geht langsam zur Neige.

source: You feel your health improve.
de: Du fühlst, wie sich deine Gesundheit verbessert.

source: You feel less invigorated.
de: Du fühlst dich weniger belebt.

source: The frozen ramparts melt away.
de: Die gefrorenen Wälle schmelzen weg.

source: Your tail turns into legs as you fly out of the water.
de: Dein Schwanz verwandelt sich in Beine, wenn du aus dem Wasser fliegst.

source: You swoop lightly up into the air.
de: Du fliegst leicht in die Luft.

source: You fly up into the air.
de: Du fliegst in die Luft.

source: You feel %s buoyant.
de: Du fühlst dich %s lebhaft.

source: You can't survive in this terrain! You fly above the %s, but the
de: Du kannst in diesem Terrain nicht überleben! Du fliegst über die %s, aber die

source: You float gracefully downwards.
de: Du schwebst anmutig nach unten.

source: The water engulfing you falls away.
de: Das Wasser, das dich verschlingt, fällt ab.

source: You gasp with relief as air once again reaches your lungs.
de: Du schnappst erleichtert nach Luft, als Luft wieder deine Lunge erreicht.

source: Your lungs strain for air!
de: Deine Lungen belasten die Luft!

source: You resist the pull of the Abyss.
de: Du widerstehst dem Zug des Abgrunds.

source: You wobble for a moment.
de: Du wackelst für einen Moment.

source: You feel terrible.
de: Du fühlst dich schrecklich.

source: Your divine stamina protects you from decay!
de: Deine göttliche Ausdauer schützt dich vor dem Verfall!

source: You are splashed with acid%s%s
de: Du bist mit Säure%s%s bespritzt

source: Your stasis prevents you from being paralysed.
de: Deine Stase verhindert, dass du gelähmt wirst.

source: You shrug off the repeated paralysis!
de: Du schüttelst die wiederholte Lähmung ab!

source: You suddenly lose the ability to move!
de: Du verlierst plötzlich die Fähigkeit dich zu bewegen!

source: Your divine stamina protects you from petrification!
de: Deine göttliche Ausdauer schützt dich vor Versteinerung!

source: Your limbs have turned to stone.
de: Deine Glieder sind zu Stein geworden.

source: You are slowing down.
de: Du wirst langsamer.

source: You have turned to stone.
de: Du bist zu Stein geworden.

source: Your divine stamina protects you from disease!
de: Deine göttliche Ausdauer schützt dich vor Krankheiten!

source: You feel ill.
de: Du fühlst dich krank.

source: You glow brighter.
de: Du leuchtest heller.

source: You are outlined in light.
de: Du bist im Licht umrissen.

source: You feel strangely conspicuous.
de: Du fühlst dich seltsam auffällig.

source: You can't fall asleep again this soon!
de: Du kannst so bald nicht wieder einschlafen!

source: You can't fall asleep in your current state!
de: Du kannst in deinem gegenwärtigen Zustand nicht einschlafen!

source: You fall asleep.
de: Du schläfst ein.

source: You wake up.
de: Du wachst auf.

source: You can't shaft yourself while %s.
de: Du kannst dich nicht bewegen, während%s.

source: You can't shaft yourself on this level.
de: Du kannst dich auf dieser Ebene nicht bewegen.

source: You can't shaft yourself on this terrain.
de: Du kannst dich nicht auf diesem Terrain bewegen.

source: A shaft appears beneath you!
de: Ein Schacht erscheint unter dir!

source: You escape %s grasp.
de: Du entkommst%s Griff.

source: %s grasp on you weakens, but your attempt to escape fails.
de: %s Griff nach dir wird schwächer, aber dein Fluchtversuch schlägt fehl.

source: The mark upon you grows brighter.
de: Das Mal auf dir wird heller.

source: A sentinel's mark forms upon you.
de: Ein Wachpostenzeichen bildet sich auf dir.

source: You feel your attacks grow feeble.
de: Du fühlst, wie deine Angriffe schwach werden.

source: You feel as though you will be weak longer.
de: Du hast das Gefühl, dass du länger schwach sein wirst.

source: %s enhances the healing.
de: %s verbessert die Heilung.

source: The healing is enhanced.
de: Die Heilung wird verbessert.

source: Your system rejects the healing.
de: Dein System lehnt die Heilung ab.

source: Your system partially rejects the healing.
de: Dein System lehnt die Heilung teilweise ab.

source: The %s%s flies open!
de: Die%s%s fliegen auf!

source: The %s%s flies open with a bang!
de: Die%s%s fliegen mit einem Knall auf!

source: As you open the %s%s, it creaks loudly!
de: Wenn du die%s%s öffnest, knarrt es laut!

source: Something is blocking the %s!
de: Etwas blockiert die%s!

source: There's a creature in the %s!
de: Es gibt eine Kreatur in den%s!

source: There's something jamming the %s.
de: Es gibt etwas, das die%s stört.

source: There's a thick-headed creature in the %s!
de: Es gibt eine dickköpfige Kreatur in den%s!

source: You slam the %s%s shut%s!
de: Du knallst die%s%s zu%s!

source: You slam the %s%s shut with a bang%s!
de: Du schlägst die%s%s mit einem Knall%s zu!

source: As you close the %s%s%s, it creaks loudly!
de: Wenn du die%s%s%s schließt, knarrt es laut!

source: You reach down and close the %s%s%s.
de: Du greifst nach unten und schließt die%s%s%s.

source: You close the %s%s%s.
de: Du schließt die%s%s%s.

source: Trog's vigour flows through your veins.
de: Trogs Kraft fließt durch deine Adern.

source: You pass out from exhaustion.
de: Du wirst ohnmächtig vor Erschöpfung.

source: You are exhausted.
de: Du bist erschöpft.

source: Your blood congeals into armour.
de: Dein Blut erstarrt zu einer Rüstung.

source: Your weapon exudes an aura of protection.
de: Deine Waffe strahlt eine Aura des Schutzes aus.

source: You feel %sagile all of a sudden.
de: Du fühlst dich plötzlich %sschlaff.

source: You feel a build-up of mutagenic energy.
de: Du fühlst einen Aufbau mutagener Energie.

source: You absorb a burst of magical contamination as your invisibility
de: Du absorbierst einen Ausbruch magischer Kontamination als deine Unsichtbarkeit.

source: %s crumbles to dust!
de: %s zerfällt zu Staub!

source: Mutagenic energies flood into your body!
de: Mutagene Energien fluten in deinen Körper!

source: You really shouldn't be using a holy item like this.
de: Du solltest wirklich keinen heiligen Gegenstand wie diesen benutzen.

source: You really shouldn't be using an evil item like this.
de: Du solltest wirklich keinen bösen Gegenstand wie diesen benutzen.

source: You really shouldn't be using an unclean item like this.
de: Du solltest wirklich keinen solchen unreinen Gegenstand verwenden.

source: You really shouldn't be using a chaotic item like this.
de: Du solltest wirklich keinen chaotischen Gegenstand wie diesen benutzen.

source: You really shouldn't be using a hasty item like this.
de: Du solltest wirklich keinen hastigen Gegenstand wie diesen benutzen.

source: You really shouldn't be using a wizardly item like this.
de: Du solltest wirklich keinen Zauberer wie diesen benutzen.

source: You really shouldn't be trying to channel magic like this.
de: Du solltest wirklich nicht versuchen, Magie so zu kanalisieren.

source: It sticks to your %s!
de: Es bleibt bei deinen%s!

source: %s bursts into flame!
de: %s geht in Flammen auf!

source: %s softly glows with a divine radiance!
de: %s leuchtet sanft mit einer göttlichen Ausstrahlung!

source: You see sparks fly.
de: Du siehst Funken fliegen.

source: %s begins to drip with poison!
de: %s beginnt vor Gift zu tropfen!

source: %s hums with potential!
de: %s summt vor Potenzial!

source: tingle
de: kribbeln

source: You feel a bloodthirsty glee!
de: Du fühlst eine blutrünstige Freude!

source: You feel a sense of dread.
de: Du fühlst ein Gefühl der Angst.

source: You have a feeling of ineptitude.
de: Du hast ein Gefühl der Unfähigkeit.

source: Pain shudders through your %s!
de: Schmerz schaudert durch deine%s!

source: A searing pain shoots up your %s!
de: Ein brennender Schmerz schießt deine%s hoch!

source: %s is briefly surrounded by a scintillating aura of
de: %s ist kurz von einer funkelnden Aura von

source: Your %s briefly %s through it before you manage
de: Deine%s kurz%s durch, bevor du es schaffst

source: %s is briefly surrounded by shifting shadows.
de: %s ist kurz von wechselnden Schatten umgeben.

source: You feel magic leave you.
de: Du fühlst, wie Magie dich verlässt.

source: Space warps around you for a moment!
de: Der Weltraum verzieht sich für einen Moment um dich!

source: %s begins to ooze corrosive slime!
de: %s beginnt ätzenden Schleim zu sickern!

source: %s stops flaming.
de: %s hört auf zu flammen.

source: %s stops glowing.
de: %s hört auf zu leuchten.

source: %s stops crackling.
de: %s hört auf zu knistern.

source: %s stops dripping with poison.
de: %s hört auf, von Gift zu tropfen.

source: %s goes still.
de: %s geht still.

source: You feel your glee subside.
de: Du fühlst, wie deine Freude nachlässt.

source: You feel the dreadful sensation subside.
de: Du fühlst, wie das schreckliche Gefühl nachlässt.

source: You feel magic returning to you.
de: Du fühlst, wie Magie zu dir zurückkehrt.

source: %s stops oozing corrosive slime.
de: %s hört auf, ätzenden Schleim zu sickern.

source: Your spectral weapon disappears as %s.
de: Deine Spektralwaffe verschwindet als%s.

source: You feel your power drawn to a protective spirit.
de: Du fühlst deine Kraft von einem schützenden Geist angezogen.

source: Now linked to your health, your magic stops regenerating.
de: Jetzt, verbunden mit deiner Gesundheit, hört deine Magie auf, sich zu regenerieren.

source: You feel the presence of a powerless spirit.
de: Du fühlst die Gegenwart eines machtlosen Geistes.

source: You feel spirits watching over you.
de: Du fühlst Geister, die über dich wachen.

source: You feel quick.
de: Du fühlst dich schnell.

source: You feel resistant to fire.
de: Du fühlst dich feuerbeständig.

source: You feel resistant to cold.
de: Du fühlst dich kältebeständig.

source: You feel resistant to poison.
de: Du fühlst dich resistent gegen Gift.

source: You feel perceptive.
de: Du fühlst dich scharfsinnig.

source: You become transparent for a moment.
de: Du wirst für einen Moment transparent.

source: You feel rather ponderous.
de: Du fühlst dich ziemlich schwerfällig.

source: You feel rather light.
de: Du fühlst dich ziemlich leicht.

source: Take your %s off to stop flying.
de: Zieh deine %s aus, um nicht mehr zu fliegen.

source: (use the <w>%s</w>bility menu to %s flying)
de: (Verwende das Fähigkeitsmenü <w>%s</w>, um %s zu fliegen)

source: You feel protected.
de: Du fühlst dich beschützt.

source: You feel stealthy.
de: Du fühlst dich verstohlen.

source: You feel resistant to extremes of temperature.
de: Du fühlst dich widerstandsfähig gegen extreme Temperaturen.

source: You feel more protected from negative energy.
de: Du fühlst dich besser vor negativer Energie geschützt.

source: You feel strangely lacking in power.
de: Du fühlst dich seltsamerweise kraftlos.

source: You feel powerful.
de: Du fühlst dich mächtig.

source: You feel that your aim is more steady.
de: Du fühlst, dass dein Ziel stabiler ist.

source: You are surrounded by a repulsion field.
de: Du bist von einem Abstoßungsfeld umgeben.

source: Oops, that feels deathly cold.
de: Ups, das fühlt sich tödlich kalt an.

source: You feel rather sluggish.
de: Du fühlst dich ziemlich träge.

source: You feel less resistant to fire.
de: Du fühlst dich weniger feuerbeständig.

source: You feel less resistant to cold.
de: Du fühlst dich weniger kältebeständig.

source: You no longer feel resistant to poison.
de: Du fühlst dich nicht länger resistent gegen Gift.

source: You feel less perceptive.
de: Du fühlst dich weniger scharfsinnig.

source: That put a bit of spring back into your step.
de: Das hat ein bisschen Frühling in deinen Schritt zurückgebracht.

source: You feel less protected.
de: Du fühlst dich weniger beschützt.

source: You feel less stealthy.
de: Du fühlst dich weniger heimlich.

source: You feel hot and cold all over.
de: Du fühlst dich überall heiß und kalt an.

source: You feel less protected from negative energy.
de: Du fühlst dich weniger vor negativer Energie geschützt.

source: You feel strangely numb.
de: Du fühlst dich seltsam taub.

source: You feel strangely alone.
de: Du fühlst dich seltsam allein.

source: Your magic begins regenerating once more.
de: Deine Magie beginnt sich wieder zu regenerieren.

source: Your aim is not that steady anymore.
de: Dein Ziel ist nicht mehr so ​​fest.

source: The haze of the repulsion field disappears.
de: Der Dunst des Abstoßungsfeldes verschwindet.

source: You feel less pious.
de: Du fühlst dich weniger fromm.

source: The %s feel%s cold and inert.
de: Die %s fühl%s sich kalt und träge an.

source: The %s throb%s to your uninjured body.
de: Die%s pochen%s zu deinem unverletzten Körper.

source: The %s cannot attune %s to your injured body.
de: Die%s können%s nicht auf deinen verletzten Körper abstimmen.

source: You feel ready to tumble and roll out of harm's way.
de: Du fühlst dich bereit zu stürzen und aus dem Weg zu rollen.

source: Your injuries prevent the amulet from attuning itself.
de: Deine Verletzungen verhindern, dass sich das Amulett abstimmt.

source: The amulet feels cold and inert.
de: Das Amulett fühlt sich kalt und träge an.

source: The amulet hums as it attunes itself to your energized body.
de: Das Amulett summt, während es sich auf deinen energetisierten Körper einstellt.

source: You sense that the amulet cannot attune itself to your exhausted
de: Du spürst, dass das Amulett sich nicht auf deine Erschöpfung einstellen kann

source: You feel a shielding aura gather around you.
de: Du fühlst, wie sich eine schützende Aura um dich sammelt.

source: You feel more attuned to fire.
de: Du fühlst dich mehr auf Feuer eingestellt.

source: You feel more attuned to ice.
de: Du fühlst dich mehr auf Eis eingestellt.

source: You feel a slight, muted jump rush through you.
de: Du fühlst einen leichten, gedämpften Sprung durch dich.

source: You feel slightly %sjumpy.
de: Du fühlst dich leicht %snervös.

source: You feel a surge of self-confidence.
de: Du fühlst eine Welle des Selbstbewusstseins.

source: You feel a %ssurge of divine interest.
de: Du fühlst einen %sAnstieg des göttlichen Interesses.

source: Oops, that %s feels deathly cold.
de: Ups, das%s fühlt sich tödlich kalt an.

source: Space warps into you!
de: Der Weltraum verzieht sich in dich!

source: Careful! %s
de: Vorsicht!%s

source: You turn to %s and can move again.
de: Du drehst dich zu%s um und kannst dich wieder bewegen.

source: Your limbs are stiffening.
de: Deine Glieder versteifen sich.

source: You can move again.
de: Du kannst dich wieder bewegen.

source: The heat melts your icy armour.
de: Die Hitze schmilzt deine eisige Rüstung.

source: Monsters! Monsters everywhere! You have to get out of here!
de: Monster! Monster überall! Du musst hier raus!

source: You reel with horror at the sight of these foes!
de: Du taumelst vor Entsetzen beim Anblick dieser Feinde!

source: You feel a twist of horror at the sight of this foe.
de: Du fühlst eine Wendung des Grauens beim Anblick dieses Feindes.

source: The grasping roots release their grip on you.
de: Die greifenden Wurzeln lösen ihren Griff um dich.

source: Your recitation is interrupted.
de: Deine Rezitation wird unterbrochen.

source: You finish reciting %s
de: Du beendest das Rezitieren von%s

source: %s emerges from the mists of memory!
de: %s taucht aus den Nebeln der Erinnerung auf!

source: Your %s has recovered.
de: Deine%s haben sich erholt.

source: The divine light dispels your darkness!
de: Das göttliche Licht zerstreut deine Dunkelheit!

source: You feel your flesh rotting away.
de: Du fühlst, wie dein Fleisch verrottet.

source: Your amulet attunes itself to your body. You feel like doing
de: Dein Amulett stimmt sich auf deinen Körper ein. Du hast Lust zu tun

source: Your amulet attunes itself to your body. You feel a shielding
de: Dein Amulett stimmt sich auf deinen Körper ein. Du fühlst eine Abschirmung.

source: Your %s attune%s to your body as you begin to regenerate
de: Deine%s stimmen%s auf deinen Körper ab, wenn du anfängst, dich zu regenerieren.

source: Your amulet attunes itself to your body and you begin to
de: Dein Amulett stimmt sich auf deinen Körper ein und du fängst an zu

source: The silence causes your song to end.
de: Die Stille lässt dein Lied enden.

source: Uppercase letters only, please.
de: Bitte nur Großbuchstaben.

source: Bad stat: %d
de: Schlechter Status:%d

source: Your divine stamina protects you from %s loss.
de: Deine göttliche Ausdauer schützt dich vor dem Verlust von %s.

source: You have lost your %s.
de: Du hast deine%s verloren.

source: You feel queasy.
de: Du fühlst dich mulmig.

source: That felt strangely inert.
de: Das fühlte sich seltsam träge an.

source: That seemed strangely inert.
de: Das schien seltsam träge.

source: You feel much better.
de: Du fühlst dich viel besser.

source: You feel %s all of a sudden.
de: Du fühlst dich plötzlich %s.

source: You feel %sclever all of a sudden.
de: Du fühlst dich plötzlich %sklug.

source: You feel %sready to backstab.
de: Du fühlst dich %sbereit, zurückzustechen.

source: You feel magically purged.
de: Du fühlst dich magisch gereinigt.

source: You feel slightly less contaminated with magical energies.
de: Du fühlst dich etwas weniger mit magischen Energien kontaminiert.

source: You feel%s invigorated.
de: Du fühlst dich %sbelebt.

source: You feel briefly invigorated.
de: Du fühlst dich kurz belebt.

source: You feel more experienced!
de: Du fühlst dich erfahrener!

source: A flood of memories washes over you.
de: Eine Flut von Erinnerungen überschwemmt dich.

source: Magic courses through your body.
de: Magie fließt durch deinen Körper.

source: You feel slightly irritated.
de: Du fühlst dich leicht irritiert.

source: You feel woody for a moment.
de: Du fühlst dich für einen Moment holzig.

source: You feel extremely strange.
de: Du fühlst dich extrem seltsam.

source: There was something very wrong with that liquid.
de: Mit dieser Flüssigkeit stimmte etwas nicht.

source: It was a %s.
de: Es war ein%s.

source: %s (Confirm with "yes".)
de: %s (Bestätige mit "ja".)

source: [Y]es or [N]o only, please.
de: Nur [J]a oder [N]ein, bitte.

source: Uppercase [Y]es or [N]o only, please.
de: Nur [J]a oder [N]ein in Großbuchstaben, bitte.

source: [(y)es/(n)o/(q)uit]
de: [(j)a/(n)ein/(b)eenden]

source: [(Y)es/(N)o/(Q)uit]
de: [(J)a/(N)ein/(B)eenden]

source: [(y)es/(a)ll/(n)o/(q)uit]
de: [(j)a/(a)lle/(n)ein/(b)eenden]

source: [(Y)es/(A)ll/(N)o/(Q)uit]
de: [(J)a/(A)lle/(N)ein/(B)eenden]

source: Choose [Y]es%s, [N]o, [Q]uit, or [A]ll!
de: Wähle [J]a%s, [N]ein, [B]eenden, oder [A]lle!

source: Choose uppercase [Y]es%s, [N]o, [Q]uit, or [A]ll!
de: Wähle [J]a%s, [N]ein, [B]eenden, oder [A]lle in Großbuchstaben!

source: [Y]es%s, [N]o or [Q]uit only, please.
de: Nur [J]a%s, [N]ein oder [B]eenden, bitte.

source: Uppercase [Y]es%s, [N]o or [Q]uit only, please.
de: Nur [J]a%s, [N]ein oder [B]eenden in Großbuchstaben, bitte.

source: Quivering %s for %s.
de: %s für%s zittern.

source: Reset %s quiver to default.
de: %s Köcher auf Standard zurücksetzen.

source: You can't quiver worn items.
de: Du kannst abgenutzte Gegenstände nicht zittern lassen.

source: Could not create fixed level randart spellbook: %s
de: Randart-Zauberbuch mit festem Level konnte nicht erstellt werden: %s

source: More spells requested for fixed level (%d)
de: Weitere Zauber für festes Level angefordert (%d)

source: Discarded %d spells due to being uncastable and
de: %d Zauber verworfen, weil sie nicht gießbar sind und

source: %s is repelled.
de: %s wird abgestoßen.

source: %s%s misses %s%s
de: %s%s verfehlt %s%s

source: %s %s %s but does no damage.
de: %s %s %s verursacht aber keinen Schaden.

source: %s pierces through %s %s!
de: %s durchbohrt %s %s!

source: Your divine halo returns!
de: Dein göttlicher Heiligenschein kehrt zurück!

source: Your aura of darkness returns!
de: Deine Aura der Dunkelheit kehrt zurück!

source: Your vision regains its divine sight.
de: Deine Vision gewinnt ihr göttliches Sehvermögen zurück.

source: A storm instantly forms around you!
de: Ein Sturm bildet sich sofort um dich!

source: You begin regenerating magic.
de: Du fängst an, Magie zu regenerieren.

source: Your full life essence returns.
de: Deine volle Lebensessenz kehrt zurück.

source: Your water-walking will last only until you reach solid ground.
de: Dein Wasserwandern wird nur so lange dauern, bis du festen Boden erreichst.

source: Your divine halo fades away.
de: Dein göttlicher Heiligenschein verschwindet.

source: Your aura of darkness fades away.
de: Deine Aura der Dunkelheit verschwindet.

source: The storm surrounding you dissipates.
de: Der Sturm, der dich umgibt, löst sich auf.

source: You now have %s.
de: Du hast jetzt%s.

source: You feel as though nothing has changed.
de: Du hast das Gefühl, als hätte sich nichts geändert.

source: %s regains the memory of %s %s.
de: %s gewinnt den Speicher von%s%s zurück.

source: %s remembers more of %s old skill.
de: %s erinnert sich mehr an%s alte Fruchtbarkeit.

source: %s remembers %s %s %s.
de: %s erinnert sich an%s%s%s.

source: You feel%sguilty.
de: Du fühlst dich%sschuldig.

source: A divine halo surrounds you!
de: Ein göttlicher Heiligenschein umgibt dich!

source: You are shrouded in an aura of darkness!
de: Du bist in eine Aura der Dunkelheit gehüllt!

source: You have lost your religion!
de: Du hast deine Religion verloren!

source: You sense decay.
de: Du spürst den Verfall.

source: All of your followers decide to abandon you.
de: Alle deine Anhänger beschließen, dich zu verlassen.

source: Your access to %s's decks is revoked.
de: Dein Zugriff auf die Decks von%s wird widerrufen.

source: All of your fellow slimes turn on you.
de: Alle deine Mitschleime machen dich an.

source: The plants of the dungeon turn on you.
de: Die Pflanzen des Verlieses machen dich an.

source: Your funded stores close, unable to pay
de: Deine finanzierten Geschäfte schließen und können nicht bezahlen

source: Your storm instantly dissipates.
de: Dein Sturm löst sich sofort auf.

source: Your amulet flashes!
de: Dein Amulett blinkt!

source: %s warns you to remove %s.
de: %s warnt dich,%s zu entfernen.

source: You pay a service fee of %d gold.
de: Du bezahlst eine Servicegebühr von%d Gold.

source: Your magic-using allies forsake you.
de: Deine magischen Verbündeten verlassen dich.

source: Your unclean and chaotic allies forsake you.
de: Deine unreinen und chaotischen Verbündeten verlassen dich.

source: You stop regenerating magic.
de: Du hörst auf, Magie zu regenerieren.

source: The plants of the dungeon cease their
de: Die Pflanzen des Kerkers hören auf, ihre

source: Your unholy and evil allies forsake you.
de: Deine unheiligen und bösen Verbündeten verlassen dich.

source: You bow before the missionary of Beogh.
de: Du verneigst dich vor dem Missionar von Beogh.

source: You %s the altar of %s.
de: Du %s den Altar von %s.

source: The service fee for joining is currently %d gold; you have
de: Die Servicegebühr für den Beitritt beträgt derzeit %d Gold; du hast

source: The service fee for joining is currently %d gold; you only
de: Die Servicegebühr für den Beitritt beträgt derzeit %d Gold; du nur

source: Help! Non-existent shop.
de: Hilfe! Nicht existierender Laden.
