Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/messages.po
Languages: de

source: You can't untransform!
de: Du kannst dich nicht auflösen!

source: Sorry, you cannot become a bat while alive.
de: Entschuldigung, du kannst nicht zu Lebzeiten eine Fledermaus werden.

source: You're already flying!
de: Du fliegst schon!

source: Sorry, you're not good enough to have a special ability.
de: Entschuldigung, du bist nicht gut genug, um eine besondere Fähigkeit zu haben.

source: You can't do that.
de: Das kannst du nicht machen.

source: Your legs are too worn out to hop.
de: Deine Beine sind zu abgenutzt, um zu hüpfen.

source: Stopping flight right now would be fatal!
de: Den Flug jetzt zu stoppen wäre tödlich!

source: Turning back right now would cause you to %s!
de: Wenn du jetzt zurück drehst, wirst du zu %s!

source: Becoming %s right now would cause you to %s!
de: Wenn du jetzt %s wirst, wirst du %s!

source: You cannot call out to %s while %s.
de: Du kannst %s nicht anrufen, während %s.

source: That deck is empty!
de: Das Deck ist leer!

source: There's no appreciative audience!
de: Es gibt kein dankbares Publikum!

source: You are not zealous enough to affect this audience!
de: Du bist nicht eifrig genug, um dieses Publikum zu beeinflussen!

source: There's already a sanctuary in place on this level.
de: Auf dieser Ebene gibt es bereits ein Heiligtum.

source: You have nothing to donate!
de: Du hast nichts zu spenden!

source: Nothing ails you!
de: Nichts schmerzt dich!

source: You aren't in the Abyss!
de: Du bist nicht im Abgrund!

source: You're already here!
de: Du bist schon hier!

source: You have nothing more to learn.
de: Du hast nichts mehr zu lernen.

source: You don't have enough innate magic capacity.
de: Du hast nicht genug angeborene magische Kapazität.

source: It's too cloudy to do that here.
de: Es ist zu bewölkt, um das hier zu tun.

source: The air is too still for clouds to form.
de: Die Luft ist zu still, als dass sich Wolken bilden könnten.

source: You don't have enough experience to sacrifice.
de: Du hast nicht genug Erfahrung, um zu opfern.

source: You have no magic power.
de: Du hast keine magische Kraft.

source: %s is still trapped in memory!
de: %s ist immer noch im Gedächtnis gefangen!

source: You are too terrified to wall jump!
de: Du hast zu viel Angst, um an die Wand zu springen!

source: You cannot wall jump while caught in a %s.
de: Du kannst nicht an der Wand springen, während du in%s gefangen bist.

source: There is nothing to wall jump against here.
de: Hier gibt es nichts, gegen das die Wand springen könnte.

source: You fail to use your ability.
de: Du kannst deine Fähigkeit nicht einsetzen.

source: Your magical essence is drained by the effort!
de: Deine magische Essenz wird durch die Anstrengung erschöpft!

source: You extend your mandibles.
de: Du verlängerst deine Mandibeln.

source: You retract your mandibles.
de: Du ziehst deine Mandibeln zurück.

source: You breathe a wild blast of lightning!
de: Du atmest einen wilden Blitzschlag!

source: You feel very comfortable in the air.
de: Du fühlst dich sehr wohl in der Luft.

source: You feel less transparent.
de: Du fühlst dich weniger transparent.

source: You feel more buoyant.
de: Du fühlst dich lebhafter.

source: With a swish of your cloak, you release a cloud of fog.
de: Mit einem Ruck deines Umhangs gibst du eine Nebelwolke frei.

source: The rats of the Dungeon answer your call.
de: Die Ratten des Verlieses beantworten deinen Ruf.

source: The folds of your robe billow into a mighty storm.
de: Die Falten deines Gewandes bauschen sich zu einem mächtigen Sturm.

source: You are no longer teleporting projectiles to their destination.
de: Du teleportierst keine Projektile mehr an ihr Ziel.

source: You clear your throat and prepare to recite.
de: Du räusperst dich und bereitest dich auf das Rezitieren vor.

source: You cannot imprison yourself!
de: Du kannst dich nicht einsperren!

source: There is no monster there to imprison!
de: Es gibt kein Monster, das eingesperrt werden könnte!

source: You cannot imprison that!
de: Das kannst du nicht einsperren!

source: You cannot imprison a law-abiding creature!
de: Du kannst keine gesetzestreue Kreatur einsperren!

source: There are no corpses to sacrifice!
de: Es gibt keine Leichen zu opfern!

source: Another wave of unholy energy enters you.
de: Eine weitere Welle unheiliger Energie tritt in dich ein.

source: You offer yourself to %s, and are filled with unholy energy.
de: Du bietest dich%s an und bist voller unheiliger Energie.

source: There are no remains here to animate!
de: Es gibt hier keine Überreste zum Animieren!

source: You feel life flooding into your body.
de: Du fühlst, wie das Leben in deinen Körper fließt.

source: Your soul already belongs to Yredelemnul.
de: Deine Seele gehört bereits zu Yredelemnul.

source: You see nothing there you can enslave the soul of!
de: Du siehst dort nichts, von dem du die Seele versklaven kannst!

source: You can now deal lightning-fast blows.
de: Du kannst jetzt blitzschnelle Schläge ausführen.

source: You renew your call for help.
de: Du erneuerst deinen Hilferuf.

source: You beseech %s to protect your life.
de: Du bittest %s, dein Leben zu beschützen.

source: You are healed.
de: Du bist geheilt.

source: You cannot banish yourself!
de: Du kannst dich nicht verbannen!

source: You stop recalling your allies.
de: Du hörst auf, dich an deine Verbündeten zu erinnern.

source: A thick mucus forms on %s.
de: Auf %s bildet sich ein dicker Schleim.

source: You need a scroll of remove curse to do this.
de: Du brauchst eine Schriftrolle mit Fluch entfernen, um das zu tun.

source: You extend your astral sight.
de: Du erweitern deine astrale Sicht.

source: You gain astral sight.
de: Du erlangst astrale Sicht.

source: You're too exhausted to draw out your power.
de: Du bist zu erschöpft, um deine Kraft herauszuholen.

source: You have no need to draw out power.
de: Du musst keine Energie verbrauchen.

source: You're too exhausted to power leap.
de: Du bist zu erschöpft, um einen Kraftsprung zu machen.

source: You're too exhausted to unleash your apocalyptic power.
de: Du bist zu erschöpft, um deine apokalyptische Kraft freizusetzen.

source: You feel a buildup of energy.
de: Du fühlst einen Energieaufbau.

source: You are already lashing out.
de: Du peitschst schon.

source: You are too exhausted to lash out.
de: Du bist zu erschöpft, um dich zu schlagen.

source: Your muscles tense, ready for explosive movement...
de: Deine Muskeln sind angespannt, bereit für explosive Bewegungen ...

source: You are already engulfed in a heavenly storm!
de: Du bist schon in einen himmlischen Sturm versunken!

source: Sorry, you can't do that.
de: Entschuldigung, das kannst du nicht.

source: You are banished to a different region of the Abyss.
de: Du wirst in eine andere Region des Abgrunds verbannt.

source: You are suddenly pulled into a different region of
de: Du wirst plötzlich in eine andere Region gezogen von

source: This place is already infused with evil and corruption.
de: Dieser Ort ist bereits voller Übel und Korruption.

source: The demon of the infinite void smiles upon you.
de: Der Dämon der unendlichen Leere lächelt dir zu.

source: Lua error: %s
de: Lua Fehler:%s

source: %s %s %s grip on %s.
de: %s%s%s Griff auf%s.

source: %s %s constricted%s%s
de: %s%s verengt%s%s

source: %s %s with %s!
de: %s%s mit%s!

source: %s %s into %s!
de: %s%s in%s!

source: %s violently %s moving!
de: %s bewegt sich heftig%s!

source: Adjust (i)tems, (s)pells, or (a)bilities?
de: (I) Tems, (s) Pells oder (a) Fähigkeiten anpassen?

source: Adjust which spell?
de: Welchen Zauber anpassen?

source: You don't know that spell.
de: Du kennst diesen Zauber nicht.

source: Adjust to which letter?
de: An welchen Buchstaben anpassen?

source: You don't currently have any abilities.
de: Du hast momentan keine Fähigkeiten.

source: Adjust which ability?
de: Welche Fähigkeit anpassen?

source: No such ability.
de: Keine solche Fähigkeit.

source: Adjust to which letter?
de: An welchen Buchstaben anpassen?

source: The sanctuary starts shrinking.
de: Das Heiligtum beginnt zu schrumpfen.

source: The sanctuary disappears.
de: Das Heiligtum verschwindet.

source: By Zin's power, the foul cloud within the sanctuary
de: Durch Zins Kraft die schmutzige Wolke im Heiligtum

source: By Zin's power, all foul fumes within the sanctuary
de: Durch Zins Macht sind alle üblen Dämpfe im Heiligtum

source: By Zin's power, all blood is cleared from the sanctuary.
de: Durch Zins Kraft wird alles Blut aus dem Heiligtum entfernt.

source: The monsters scatter in all directions!
de: Die Monster zerstreuen sich in alle Richtungen!

source: Book-keeping says faction_a has negative active members.
de: Buchhaltung sagt, dass fraktion_a negative aktive Mitglieder hat.

source: Book-keeping says faction_b has negative active members.
de: Buchhaltung sagt, dass fraktion_b negative aktive Mitglieder hat.

source: Book-keeping error in faction member count:
de: Buchhaltungsfehler bei der Anzahl der Fraktionsmitglieder:

source: Both factions alive but one declared the winner.
de: Beide Fraktionen leben, aber eine hat den Sieger erklärt.

source: ERROR: Both sides have spawners, but the active
de: FEHLER: Beide Seiten haben Spawner, aber die aktiven

source: Canceled contest at user request
de: Wettbewerb auf Benutzerwunsch abgesagt

source: Tie declared, but faction_a won.
de: Krawatte erklärt, aber Fraktion_a hat gewonnen.

source: Tie declared, but faction_b won.
de: Krawatte erklärt, aber Fraktion_b hat gewonnen.

source: *BOTH* factions won?!
de: * BEIDE * Fraktionen haben gewonnen?!

source: Faction_a real winner.
de: Faction_a echter Gewinner.

source: Faction_b real winner.
de: Faction_b echter Gewinner.

source: Both sides dead.
de: Beide Seiten tot.

source: Last arena monster was dismissed.
de: Das letzte Arena-Monster wurde entlassen.

source: The sceptre summons one of its servants.
de: Das Zepter ruft einen seiner Diener herbei.

source: You don't feel so good about this...
de: Du fühlst dich nicht so gut dabei ...

source: The air shimmers briefly.
de: Die Luft schimmert kurz.

source: The sword of Cerebov burns away your fire resistance.
de: Das Schwert von Cerebov verbrennt deinen Feuerwiderstand.

source: The sword of Cerebov burns away %s fire resistance.
de: Das Schwert von Cerebov verbrennt%s Feuerwiderstand.

source: A shiver runs down your spine.
de: Ein Schauer läuft dir über den Rücken.

source: You're too close to death to use this item.
de: Du bist dem Tod zu nahe, um diesen Gegenstand zu benutzen.

source: You feel the staff feeding on your energy!
de: Du fühlst, wie der Stab sich von deiner Energie ernährt!

source: You smell chlorine.
de: Du riechst Chlor.

source: The staff glows a sickly green.
de: Das Personal leuchtet kränklich grün.

source: The smell of chlorine vanishes.
de: Der Geruch von Chlor verschwindet.

source: The staff's sickly green glow vanishes.
de: Das kränklich grüne Leuchten des Personals verschwindet.

source: You sense an aura of extreme power.
de: Du spürst eine Aura extremer Kraft.

source: The sword says, "Hi! I'm the Singing Sword!"
de: Das Schwert sagt: "Hallo! Ich bin das singende Schwert! "

source: The Singing Sword hums in delight!
de: Das singende Schwert summt vor Freude!

source: The Singing Sword sighs.
de: Das singende Schwert seufzt.

source: You feel pruney.
de: Du fühlst dich beschnitten.

source: A terribly searing pain shoots up your arm!
de: Ein schrecklich brennender Schmerz schießt deinen Arm hoch!

source: You feel bloodthirsty!
de: Du fühlst dich blutrünstig!

source: You feel less violent.
de: Du fühlst dich weniger gewalttätig.

source: Weird images run through your mind.
de: Seltsame Bilder gehen dir durch den Kopf.

source: Your head hurts.
de: Dein Kopf tut weh.

source: You feel a strange surge of energy.
de: Du fühlst einen seltsamen Energieschub.

source: You feel uncomfortable.
de: Du fühlst dich unwohl.

source: Your reserves of magic are full.
de: Deine magischen Reserven sind voll.

source: Magical energy flows into your mind!
de: Magische Energie fließt in deinen Geist!

source: You feel strangely empty.
de: Du fühlst dich seltsam leer.

source: The mace of Variability scintillates.
de: Der Streitkolben der Variabilität funkelt.

source: You sense an extremely unholy aura.
de: Du spürst eine extrem unheilige Aura.

source: Visions of slaying %s flood into your mind.
de: Visionen,%s zu töten, kommen dir in den Sinn.

source: Your confusion fades away as the thirst for blood takes over your mind.
de: Deine Verwirrung verschwindet, als der Durst nach Blut deinen Geist übernimmt.

source: Your thirst for blood fades away.
de: Dein Blutdurst verschwindet.

source: <white>The lance glows brightly as it skewers %s. You feel
de: <white>Die Lanze leuchtet hell, als sie %s aufspießt. Du fühlst

source: <green>The lance glows as it skewers %s.</green>
de: <green> Die Lanze leuchtet, wenn sie %s aufspießt. </green>

source: %s %s blasted by disruptive energy%s
de: %s%s durch störende Energie%s gesprengt

source: Time to lay down the shillelagh law.
de: Zeit, das Shillelagh-Gesetz festzulegen.

source: You feel oddly protected from the elements.
de: Du fühlst dich seltsamerweise vor den Elementen geschützt.

source: You no longer feel protected from the elements.
de: Du fühlst dich nicht länger vor den Elementen geschützt.

source: The light fades from your surroundings.
de: Das Licht verschwindet aus deiner Umgebung.

source: The light returns to your surroundings.
de: Das Licht kehrt in deine Umgebung zurück.

source: Mutagenic energy flows through the plutonium sword!
de: Mutagene Energie fließt durch das Plutoniumschwert!

source: The arc blade crackles to life.
de: Die Lichtbogenklinge knistert zum Leben.

source: The arc blade stops crackling.
de: Die Lichtbogenklinge hört auf zu knistern.

source: The arc blade crackles.
de: Die Lichtbogenklinge knistert.

source: You hear the crackle of electricity.
de: Du hörst das Knistern der Elektrizität.

source: You are filled with an inner flame.
de: Du bist mit einer inneren Flamme gefüllt.

source: Your inner flame fades away.
de: Deine innere Flamme verschwindet.

source: %s is filled with an inner flame.
de: %s ist mit einer inneren Flamme gefüllt.

source: The dagger glows with an icy blue light!
de: Der Dolch leuchtet mit einem eisblauen Licht!

source: The dagger stops glowing.
de: Der Dolch hört auf zu glühen.

source: %s is flash-frozen.
de: %s ist blitzgefroren.

source: You are encased in ice.
de: Du bist in Eis gehüllt.

source: The scimitar bursts into red hot flame!
de: Der Krummsäbel bricht in glühende Flamme!

source: The scimitar stops flaming.
de: Der Krummsäbel hört auf zu flammen.

source: You feel a darkness envelop your magic.
de: Du fühlst eine Dunkelheit, die deine Magie umhüllt.

source: You feel like a king!
de: Du fühlst dich wie ein König!

source: You feel regal.
de: Du fühlst dich königlich.

source: The captain's cutlass flashes! You lacerate %s!!
de: Das Entermesser des Kapitäns blinkt! Du zerreißt%s !!

source: %s %s falls to the floor!
de: %s%s fällt zu Boden!

source: You sense a greater flux of ambient magical fields.
de: Du spürst einen größeren Fluss von magischen Umgebungsfeldern.

source: The vines latch onto your body!
de: Die Reben klammern sich an deinen Körper!

source: The vines fall away from your body!
de: Die Reben fallen von deinem Körper ab!

source: Your attunement to healing potions increases.
de: Deine Abstimmung auf Heiltränke nimmt zu.

source: Your attunement to healing potions decreases.
de: Deine Abstimmung auf Heiltränke nimmt ab.

source: You feel a powerful hunger.
de: Du fühlst einen starken Hunger.

source: You feel very empty.
de: Du fühlst dich sehr leer.

source: The engine hums to life!
de: Der Motor summt zum Leben!

source: The engine shudders to a halt.
de: Der Motor kommt zum Stillstand.

source: Your corpse armour falls away.
de: Deine Leichenrüstung fällt weg.

source: A chunk of your corpse armour falls away.
de: Ein Stück deiner Leichenrüstung fällt weg.

source: The bodies of the dead rush to embrace you!
de: Die Leichen der Toten eilen, um dich zu umarmen!

source: Your shell of carrion and bone grows thicker.
de: Deine Schale aus Aas und Knochen wird dicker.

source: Space bends around you.
de: Der Raum biegt sich um dich herum.

source: Space bends around %s.
de: Der Raum biegt sich um {acc}%s herum.

source: Space warps horribly around you%s
de: Der Raum verzieht sich schrecklich um dich herum%s

source: Space warps horribly around %s%s
de: Der Raum verzieht sich schrecklich um {acc}%s herum%s

source: You writhe in agony%s
de: Du krümmst dich vor Qual%s

source: %s writhes in agony%s
de: %s krümmt sich vor Qual%s

source: %s protects you from inadvertent hurry.
de: %s schützt dich vor versehentlicher Eile.

source: You drain %s%s
de: Du entleerst {acc}%s%s

source: %s drains you%s
de: %s entleerst dich%s

source: %s drains %s%s
de: %s entleerst {acc}%s%s

source: You drain %s vigour!
de: Du erschöpfst die Vitalität {gen}%s!

source: %s drains your vigour!
de: %s erschöpft deine Vitalität!

source: %s drains %s vigour!
de: %s erschöpft die Vitalität {gen}%s!

source: You pounce on %s from a blind spot!
de: Du stürzt dich von einem blinden Fleck auf {acc}%s!

source: You strike %s from a blind spot!
de: Du schlägst {acc}%s aus einem blinden Fleck!

source: You catch %s momentarily off-guard.
de: Du erwischst {acc}%s für einen Moment unachtsam.

source: You catch %s completely off-guard!
de: Du erwischst {acc}%s völlig unachtsam!

source: You pounce on %s from behind!
de: Du stürzt dich von hinten auf {acc}%s!

source: You strike %s from behind!
de: Du schlägst {acc}%s von hinten!

source: You pounce on %s unawares!
de: Du stürzt dich unversehens auf {acc}%s!

source: %s fails to defend against your attack.
de: %s versagt bei der Verteidigung gegen dein Angriff.

source: You block %s attack.
de: Du blockierst den Angriff {gen}%s.

source: %s blocks your attack.
de: %s blockiert deinen Angriff.

source: %s blocks %s attack.
de: %s blockiert den Angriff {gen}%s.

source: You convulse%s
de: Du krümmst dich%s

source: %s convulses%s
de: %s krümmt sich%s

source: Lightning courses through %s
de: Blitzen fließt durch %s

source: %s draws strength from your wounds!
de: %s schöpft Kraft aus deinen Wunden!

source: %s is healed.
de: %s ist geheilt.

source: You burn %s%s
de: Du brennst {acc}%s%s

source: %s burns you%s
de: %s brennt dich%s

source: %s burns %s%s
de: %s brennt {acc}%s%s

source: You melt %s%s
de: Du schmilzt {acc}%s%s

source: %s melts you%s
de: %s schmilzt dich%s

source: %s melts %s%s
de: %s schmilzt {acc}%s%s

source: You freeze %s%s
de: Du frierst {acc}%s ein%s

source: %s freezes you%s
de: %s friert dich ein%s

source: %s freezes %s%s
de: %s friert {acc}%s ein%s

source: %s stares at you suspiciously for a moment,
de: %s starrt dich einen Moment misstrauisch an

source: %s trembles before you.
de: %s zittert vor dir.

source: %s appears from out of thin air!
de: %s erscheint aus der Luft!

source: You hear a grinding noise.
de: Du hörst ein knirschendes Geräusch.

source: The damaged grate falls apart.
de: Der beschädigte Rost fällt auseinander.

source: %s %s shatters into small pieces.
de: %s%s zerbricht in kleine Stücke.

source: %s appears from out of your range of vision.
de: %s erscheint außerhalb Ihrer Sichtweite.

source: You have difficulty breathing.
de: Du hast Schwierigkeiten beim Atmen.

source: %s life force is offered up.
de: %s Lebenskraft wird angeboten.

source: %s %s healed.
de: %s%s geheilt.

source: The wave splashes down.
de: Die Welle spritzt runter.

source: You hear a sizzling sound!
de: Du hörst ein zischendes Geräusch!

source: Your %s reflects the %s!
de: Deine%s spiegeln die%s wider!

source: The %s reflects off an invisible shield around you!
de: Das%s reflektiert sich von einem unsichtbaren Schild um dich herum!

source: You block the %s.
de: Du blockierst die%s.

source: The %s misses you.
de: Die%s vermissen dich.

source: The %s is repelled.
de: Das%s wird abgestoßen.

source: Something tries to affect you, but you %s.
de: Etwas versucht dich zu beeinflussen, aber dich%s.

source: You%s
de: Du%s

source: Strange energies course through your body.
de: Seltsame Energien fließen durch deinen Körper.

source: Your will is overpowered!
de: Dein Wille ist überwältigt!

source: This spell isn't strong enough to banish yourself.
de: Dieser Zauber ist nicht stark genug, um dich selbst zu verbannen.

source: Pain shoots through your body!
de: Schmerz schießt durch deinen Körper!

source: You convulse!
de: Du krampfst!

source: You are blasted!
de: Du bist gesprengt!

source: You feel a momentary urge to oink.
de: Du fühlst einen momentanen Drang zu zwinkern.

source: You feel %sfirmly anchored in space.
de: Du fühlst dich %sfest im Weltraum verankert.

source: Your teleport is interrupted.
de: Dein Teleport ist unterbrochen.

source: Your magical defenses are stripped away!
de: Deine magischen Verteidigungen werden entfernt!

source: You feel yourself grow more vulnerable to poison.
de: Du fühlst dich anfälliger für Gift.

source: Your magic feels %stainted.
de: Deine Magie fühlt sich %sverdorben an.

source: You feel your power leaking away.
de: Du fühlst, wie deine Kraft nachlässt.

source: Software bugs nibble your toes!
de: Software-Fehler knabbern an deinen Zehen!

source: You feel your light-headedness will last longer.
de: Du fühlst, dass deine Benommenheit länger anhält.

source: You feel light-headed.
de: Du fühlst dich benommen.

source: You feel your inability to drink will last longer.
de: Du fühlst, dass deine Unfähigkeit zu trinken länger anhält.

source: You feel unable to drink.
de: Du fühlst dich unfähig zu trinken.

source: You feel your silence will last longer.
de: Du fühlst, dass deine Stille länger dauern wird.

source: An unnatural silence engulfs you.
de: Eine unnatürliche Stille verschlingt dich.

source: You feel your vulnerability to fire will last
de: Du fühlst, dass deine Anfälligkeit für Feuer anhalten wird

source: Cherry-coloured flames burn away your fire
de: Kirschfarbene Flammen verbrennen dein Feuer

source: The %s %s you!
de: Die%s%s dich!

source: The %s %s you%s%s
de: Die%s%s dich%s%s

source: Your attached jelly eats %s!
de: Dein anhaftendes Gelee isst%s!

source: The barbed spikes become lodged in your body.
de: Die Stacheldornen stecken in deinem Körper.

source: The acid splashes onto %s!
de: Die Säure spritzt auf%s!

source: %s %s blown backwards by the freezing wind.
de: %s%s vom eisigen Wind rückwärts geweht.

source: %s %s knocked back by the %s.
de: %s%s wird von%s zurückgestoßen.

source: %s %s yanked forward by the %s.
de: %s%s wurde von%s nach vorne gezogen.

source: %s reflects the %s off %s %s!
de: %s spiegelt die%s aus%s%s wider!

source: The %s reflects off an invisible shield around %s!
de: Die%s werden von einem unsichtbaren Schild um%s reflektiert!

source: The %s bounces off of thin air!
de: Die%s prallen aus der Luft!

source: %s blocks the %s.
de: %s blockiert die%s.

source: Your demonic guardian avoids your attack.
de: Dein dämonischer Wächter vermeidet deinen Angriff.

source: The %s passes through %s.
de: %s geht durch %s.

source: The %s %s %s.
de: Die %s %s %s.

source: The %s %s %s%s%s
de: Die %s %s %s%s%s

source: The %s hits something.
de: Das %s trifft etwas.

source: %s is dispelled%s
de: %s wird%s zerstreut

source: %s is blasted%s
de: %s ist gesprengt%s

source: %s magical defenses are stripped away.
de: %s magische Abwehrkräfte werden entfernt.

source: %s seems less certain of %s magic.
de: %s scheint%s Magie weniger sicher zu sein.

source: %s magic leaks into the air.
de: %s Magie sickert in die Luft.
