Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-dative.po
Languages: de

# dat
source: Prince Ribbit
de: Prinzen Ribbit

# dat
source: Crazy Yiuf
de: Verrücktem Yiuf

# dat
source: the Enchantress
de: der Hexenmeisterin

# dat
source: Blork the Orc
de: Blork dem Ork

# dat
source: the Lernaean hydra
de: der Lernäischen Hydra

# dat
source: the Royal Jelly
de: dem Gelée Royale

# dat
source: the Serpent of Hell
de: der Höllenschlange

# dat
source: the program bug
de: dem Programmfehler

# dat
source: the worker ant
de: der Ameisenarbeiterin

# dat
source: the queen ant
de: der Ameisenkönigin

# dat
source: the soldier ant
de: der Ameisensoldatin

# dat
source: the formicid
de: dem Formicid

# dat
source: the entropy weaver
de: dem Entropieweber

# dat
source: the bat
de: der Fledermaus

# dat
source: the butterfly
de: dem Schmetterling

# dat
source: the vampire bat
de: der Vampirfledermaus

# dat
source: the fire bat
de: der Feuerfledermaus

# dat
source: the bennu
de: dem Bennu

# dat
source: the caustic shrike
de: dem ätzenden Würger

# dat
source: the shard shrike
de: dem Scherbenwürger

# dat
source: the centaur
de: dem Zentaur

# dat
source: the centaur warrior
de: dem Zentaur-Krieger

# dat
source: the yaktaur
de: dem Yaktaur

# dat
source: the yaktaur captain
de: dem Yaktaur-Kapitän

# dat
source: the faun
de: dem Faun

# dat
source: the satyr
de: dem Satyr

# dat
source: the draconian
de: dem Drakonier

# dat
source: the black draconian
de: dem schwarzen Drakonier

# dat
source: the yellow draconian
de: dem gelben Drakonier

# dat
source: the pale draconian
de: dem blassen Drakonier

# dat
source: the green draconian
de: dem grünen Drakonier

# dat
source: the purple draconian
de: dem purpurnen Drakonier

# dat
source: the red draconian
de: dem roten Drakonier

# dat
source: the white draconian
de: dem weißen Drakonier

# dat
source: the grey draconian
de: dem grauen Drakonier

# dat
source: the draconian stormcaller
de: dem Drakonier-Sturmrufer

# dat
source: the draconian monk
de: dem Drakonier-Mönch

# dat
source: the draconian shifter
de: dem Drakonier-Verschieber

# dat
source: the draconian annihilator
de: dem Drakonier-Vernichter

# dat
source: the draconian knight
de: dem Drakonier-Ritter

# dat
source: the draconian scorcher
de: dem Drakonier-Verschmorer

# dat
source: the elf
de: dem Elf

# dat
source: the deep elf knight
de: dem Tiefenelf-Ritter

# dat
source: the deep elf archer
de: dem Tiefenelf-Bogenschützen

# dat
source: the deep elf blademaster
de: dem Tiefenelf-Klingenmeister

# dat
source: the deep elf master archer
de: dem Tiefenelf-Bogenmeister

# dat
source: the deep elf mage
de: dem Tiefenelf-Magier

# dat
source: the deep elf high priest
de: dem Tiefenelf-Hohepriester

# dat
source: the deep elf demonologist
de: dem Tiefenelf-Dämonologen

# dat
source: the deep elf annihilator
de: dem Tiefenelf-Vernichter

# dat
source: the deep elf sorcerer
de: dem Tiefenelf-Zauberer

# dat
source: the deep elf death mage
de: dem Tiefenelf-Todesmagier

# dat
source: the deep elf elementalist
de: dem Tiefenelf-Elementalisten

# dat
source: the wandering mushroom
de: dem wandernden Pilz

# dat
source: the deathcap
de: der Todesmütze

# dat
source: the thorn hunter
de: dem Dornenjäger

# dat
source: the shambling mangrove
de: der watschelnden Mangrove

# dat
source: the vine stalker
de: dem Rebjäger

# dat
source: the goblin
de: dem Goblin

# dat
source: the hobgoblin
de: dem Hobgoblin

# dat
source: the gnoll
de: dem Gnoll

# dat
source: the gnoll shaman
de: dem Gnoll-Schamanen

# dat
source: the gnoll sergeant
de: dem Gnoll-Wachtmeister

# dat
source: the boggart
de: dem Boggart

# dat
source: the dwarf
de: dem Zwerg

# dat
source: the deep dwarf
de: dem Tiefenzwerg

# dat
source: the jackal
de: dem Schakal

# dat
source: the hound
de: dem Hund

# dat
source: the howler monkey
de: dem Brüllaffen

# dat
source: the warg
de: dem Warg

# dat
source: the wolf
de: dem Wolf

# dat
source: the hog
de: dem Schwein

# dat
source: the hell hound
de: dem Höllenhund

# dat
source: the doom hound
de: dem Untergangshund

# dat
source: the raiju
de: dem Raiju

# dat
source: the hell hog
de: dem höllischen Schwein

# dat
source: the holy swine
de: dem heiligen Schwein

# dat
source: the felid
de: dem Felid

# dat
source: the bear
de: dem Bären

# dat
source: the polar bear
de: dem Eisbären

# dat
source: the black bear
de: dem Schwarzbären

# dat
source: the spriggan
de: dem Spriggan

# dat
source: the spriggan rider
de: dem Spriggan-Reiter

# dat
source: the spriggan druid
de: dem Spriggan-Druiden

# dat
source: the spriggan berserker
de: dem Spriggan-Berserker

# dat
source: the spriggan air mage
de: dem Spriggan-Luftmagier

# dat
source: the spriggan defender
de: dem Spriggan-Verteidiger

# dat
source: the drake
de: dem Drachling

# dat
source: the swamp drake
de: dem Sumpfdrachling

# dat
source: the rime drake
de: dem Reifsdrachling

# dat
source: the wind drake
de: dem Winddrachling

# dat
source: the lindwurm
de: dem Lindwurm

# dat
source: the death drake
de: dem Todesdrachen

# dat
source: the giant lizard
de: der Rieseneidechse

# dat
source: the frilled lizard
de: der gekräuselten Eidechse

# dat
source: the leopard gecko
de: dem Leopardgecko

# dat
source: the iguana
de: dem Leguan

# dat
source: the basilisk
de: dem Basilisk

# dat
source: the wyvern
de: dem Wyvern

# dat
source: the komodo dragon
de: dem Komododrachen

# dat
source: the merfolk
de: dem Meervolk

# dat
source: the merfolk impaler
de: dem Meervolk-Impaler

# dat
source: the merfolk javelineer
de: dem Meervolk-Speerführer

# dat
source: the merfolk aquamancer
de: dem Meervolk-Aquamancer

# dat
source: the merfolk siren
de: der Meervolk-Sirene

# dat
source: the merfolk avatar
de: dem Meervolk-Avatar

# dat
source: the water nymph
de: der Wassernymphe

# dat
source: the bog body
de: der Moorleiche

# dat
source: the necrophage
de: dem Nekrophagen

# dat
source: the ghoul
de: dem Ghul

# dat
source: the orc
de: dem Ork

# dat
source: the orc wizard
de: dem Ork-Zauberer

# dat
source: the orc priest
de: dem Ork-Priester

# dat
source: the orc warrior
de: dem Ork-Krieger

# dat
source: the orc knight
de: dem Ork-Ritter

# dat
source: the orc warlord
de: dem Ork-Warlord

# dat
source: the orc sorcerer
de: dem Ork-Hexenmeister

# dat
source: the orc high priest
de: dem Ork-Hohepriester

# dat
source: the lava orc
de: dem Lava-Ork

# dat
source: the human
de: dem Menschen

# dat
source: the slave
de: dem Sklaven

# dat
source: the hell knight
de: dem Höllenritter

# dat
source: the death knight
de: dem Todesritter

# dat
source: the necromancer
de: dem Nekromanten

# dat
source: the wizard
de: dem Zauberer

# dat
source: the vault guard
de: dem Tresorwächter

# dat
source: the vault sentinel
de: der Tresorwache

# dat
source: the vault warden
de: dem Tresorwärter

# dat
source: the ironbrand convoker
de: dem Eisenbrandeinberufer

# dat
source: the imperial myrmidon
de: dem kaiserlichen Myrmidon

# dat
source: the servant of whispers
de: dem Diener des Flüsterns

# dat
source: the ragged hierophant
de: dem zerlumpten Hierophanten

# dat
source: the ironheart preserver
de: dem Eisenherzbewahrer

# dat
source: the shapeshifter
de: dem Gestaltwandler

# dat
source: the glowing shapeshifter
de: dem leuchtenden Gestaltwandler

# dat
source: the Killer Klown
de: dem Killer-Klown

# dat
source: the demigod
de: dem Halbgott

# dat
source: the halfling
de: dem Halbling

# dat
source: the rat
de: der Ratte

# dat
source: the quokka
de: dem Quokka

# dat
source: the river rat
de: der Flussratte

# dat
source: the hell rat
de: der Höllenratte

# dat
source: the porcupine
de: dem Stachelschwein

# dat
source: the giant cockroach
de: der Riesenkakerlake

# dat
source: the scorpion
de: dem Skorpion

# dat
source: the emperor scorpion
de: dem Kaiserskorpion

# dat
source: the death scarab
de: dem Todesskarabäus

# dat
source: the spider
de: der Spinne

# dat
source: the tarantella
de: der Tarantella

# dat
source: the jumping spider
de: der springenden Spinne

# dat
source: the wolf spider
de: der Wolfsspinne

# dat
source: the redback
de: der Rotrückenspinne

# dat
source: the demonic crawler
de: dem dämonischen Kriecher

# dat
source: the orb spider
de: der Kugelspinne

# dat
source: the crocodile
de: dem Krokodil

# dat
source: the alligator
de: dem Alligator

# dat
source: the snapping turtle
de: der Schnappschildkröte

# dat
source: the alligator snapping turtle
de: der Alligatorschnappschildkröte

# dat
source: the crab
de: der Krabbe

# dat
source: the fire crab
de: der Feuerkrabbe

# dat
source: the ghost crab
de: der Geisterkrabbe

# dat
source: the apocalypse crab
de: der Apokalypse-Krabbe

# dat
source: the ugly thing
de: dem hässlichen Ding

# dat
source: the very ugly thing
de: dem sehr hässlichen Ding

# dat
source: the fire vortex
de: dem Feuerwirbel

# dat
source: the spatial vortex
de: dem räumlichen Wirbel

# dat
source: the spatial maelstrom
de: dem räumlichen Mahlstrom

# dat
source: the insubstantial wisp
de: dem unwesentlichen Irrlicht

# dat
source: the twister
de: dem Twister

# dat
source: the worm
de: dem Wurm

# dat
source: the swamp worm
de: dem Sumpfwurm

# dat
source: the tyrant leech
de: dem Tyrannblutegel

# dat
source: the dart slug
de: der Pfeilschnecke

# dat
source: the torpor snail
de: der Erstarrungsschnecke

# dat
source: the elephant slug
de: der Elefantenschnecke

# dat
source: the unseen horror
de: dem unsichtbaren Grauen

# dat
source: the small abomination
de: dem kleinen Greuel

# dat
source: the crawling corpse
de: der kriechenden Leiche

# dat
source: the macabre mass
de: der makaberen Masse

# dat
source: the ancient zyme
de: dem alten Zymen

# dat
source: the worldbinder
de: dem Weltbinder

# dat
source: the killer bee
de: der Killerbiene

# dat
source: the queen bee
de: der Bienenkönigin

# dat
source: the vampire mosquito
de: der Vampir-Mücke

# dat
source: the hornet
de: der Hornisse

# dat
source: the meliai
de: der Meliai

# dat
source: the spark wasp
de: der Funkenwespe

# dat
source: the moth
de: der Motte

# dat
source: the ghost moth
de: der Geistermotte

# dat
source: the moth of wrath
de: der Motte des Zorns

# dat
source: the wight
de: dem Wight

# dat
source: the skeletal warrior
de: dem Skelettkrieger

# dat
source: the ancient champion
de: dem alten Champion

# dat
source: the flying skull
de: dem fliegenden Schädel

# dat
source: the curse skull
de: dem Fluchschädel

# dat
source: the curse toe
de: dem Fluchzehen

# dat
source: the angel
de: dem Engel

# dat
source: the cherub
de: dem Cherub

# dat
source: the seraph
de: dem Seraph

# dat
source: the daeva
de: dem Daeva

# dat
source: the profane servitor
de: dem profanen Diener

# dat
source: the giant
de: dem Riesen

# dat
source: the cyclops
de: dem Zyklop

# dat
source: the ettin
de: dem Ettin

# dat
source: the fire giant
de: dem Feuerriesen

# dat
source: the frost giant
de: dem Frostriesen

# dat
source: the stone giant
de: dem Steinriesen

# dat
source: the titan
de: dem Titan

# dat
source: the juggernaut
de: dem Juggernaut

# dat
source: the iron giant
de: dem Eisenriesen

# dat
source: the dragon
de: dem Drachen

# dat
source: the fire dragon
de: dem Feuerdrachen

# dat
source: the hydra
de: der Hydra

# dat
source: the %d-headed hydra
de: der %d-köpfigen Hydra

# dat
source: the ice dragon
de: dem Eisdrachen

# dat
source: the steam dragon
de: dem Dampfdrachen

# dat
source: the swamp dragon
de: dem Sumpfdrachen

# dat
source: the acid dragon
de: dem Säuredrachen

# dat
source: the quicksilver dragon
de: dem Quecksilberdrachen

# dat
source: the iron dragon
de: dem Eisendrachen

# dat
source: the storm dragon
de: dem Sturmdrachen

# dat
source: the golden dragon
de: dem Golddrachen

# dat
source: the shadow dragon
de: dem Schattendrachen

# dat
source: the bone dragon
de: dem Knochendrachen

# dat
source: the pearl dragon
de: dem Perlendrachen

# dat
source: the elemental
de: dem Elementar

# dat
source: the earth elemental
de: dem Erdelementar

# dat
source: the fire elemental
de: dem Feuerelementar

# dat
source: the water elemental
de: dem Wasserelementar

# dat
source: the air elemental
de: dem Luftelementar

# dat
source: the iron elemental
de: dem Eisenelementar

# dat
source: the elemental wellspring
de: der elementaren Quelle

# dat
source: the giant frog
de: dem Riesenfrosch

# dat
source: the bullfrog
de: dem Ochsenfrosch

# dat
source: the spiny frog
de: dem Stachelfrosch

# dat
source: the blink frog
de: dem Flimmerfrosch

# dat
source: the barachi
de: der Barachi

# dat
source: the floating eye
de: dem schwebenden Auge

# dat
source: the eye of draining
de: dem Auge des Schwächens

# dat
source: the glowing orange brain
de: dem orangen leuchtenden Gehirn

# dat
source: the great orb of eyes
de: dem großen Augenkugel

# dat
source: the shining eye
de: dem leuchtenden Auge

# dat
source: the eye of devastation
de: dem Auge der Verwüstung

# dat
source: the golden eye
de: dem goldenen Auge

# dat
source: the ophan
de: dem Ophan

# dat
source: the hippogriff
de: dem Hippogriff

# dat
source: the manticore
de: dem Mantikor

# dat
source: the minotaur
de: dem Minotaurus

# dat
source: the sphinx
de: der Sphinx

# dat
source: the harpy
de: der Harpyie

# dat
source: the mutant beast
de: der mutierten Bestie

# dat
source: the ancestor
de: dem Ahnen

# dat
source: the knight
de: dem Ritter

# dat
source: the battlemage
de: dem Kampfmagier

# dat
source: the hexer
de: dem Hexer

# dat
source: the ooze
de: dem Schlamm

# dat
source: the jelly
de: dem Gelee

# dat
source: the slime creature
de: dem Schleimwesen

# dat
source: the merged slime creature
de: der verschmolzenen Schleimkreatur

# dat
source: the azure jelly
de: dem azurblauen Gelee

# dat
source: the death ooze
de: dem Todesschlamm

# dat
source: the acid blob
de: dem Säureklumpen

# dat
source: the kobold
de: dem Kobold

# dat
source: the big kobold
de: dem großen Kobold

# dat
source: the kobold demonologist
de: dem Kobold-Dämonologen

# dat
source: the lich
de: dem Lich

# dat
source: the ancient lich
de: dem alten Lich

# dat
source: the revenant
de: dem Wiedergänger

# dat
source: the halazid warlock
de: dem halazidischen Hexenmeister

# dat
source: the mummy
de: der Mumie

# dat
source: the guardian mummy
de: der Wächtermumie

# dat
source: the greater mummy
de: der größeren Mumie

# dat
source: the mummy priest
de: dem Mumie-Priester

# dat
source: the naga
de: dem Naga

# dat
source: the naga mage
de: dem Naga-Magier

# dat
source: the naga sharpshooter
de: dem Naga-Scharfschützen

# dat
source: the naga ritualist
de: dem Naga-Ritualisten

# dat
source: the naga warrior
de: dem Naga-Krieger

# dat
source: the nagaraja
de: dem Nagaraja

# dat
source: the ogre
de: dem Oger

# dat
source: the two-headed ogre
de: dem zweiköpfigen Oger

# dat
source: the ogre mage
de: dem Oger-Magier

# dat
source: the plant
de: der Pflanze

# dat
source: the demonic plant
de: der dämonischen Pflanze

# dat
source: the withered plant
de: der verwelkten Pflanze

# dat
source: the oklob sapling
de: dem Oklob-Setzling

# dat
source: the oklob plant
de: der Oklob-Pflanze

# dat
source: the bush
de: dem Busch

# dat
source: the burning bush
de: dem brennenden Busch

# dat
source: the toadstool
de: dem Giftpilz

# dat
source: the fungus
de: dem Pilz

# dat
source: the ballistomycete
de: dem Ballistomyceten

# dat
source: the hyperactive ballistomycete
de: dem hyperaktiven Ballistomyceten

# dat
source: the briar patch
de: dem Dornstrauch

# dat
source: the tengu
de: dem Tengu

# dat
source: the tengu conjurer
de: dem Tengu-Zauberer

# dat
source: the tengu warrior
de: dem Tengu-Krieger

# dat
source: the tengu reaver
de: dem Tengu-Häscher

# dat
source: the efreet
de: dem Efreet

# dat
source: the rakshasa
de: dem Rakshasa

# dat
source: the dryad
de: der Dryade

# dat
source: the snaplasher vine
de: der Peitscherrebe

# dat
source: the snaplasher vine segment
de: dem Peitscherrebesegment

# dat
source: the snake
de: der Schlange

# dat
source: the ball python
de: der Kugelpython

# dat
source: the adder
de: der Kreuzotter

# dat
source: the water moccasin
de: dem Wassermokassin

# dat
source: the black mamba
de: der schwarzen Mamba

# dat
source: the sea snake
de: der Seeschlange

# dat
source: the anaconda
de: der Anakonda

# dat
source: the guardian serpent
de: der Wächter-Schlange

# dat
source: the shock serpent
de: der Schockschlange

# dat
source: the mana viper
de: der Manaviper

# dat
source: the troll
de: dem Troll

# dat
source: the iron troll
de: dem Eisentroll

# dat
source: the deep troll
de: dem Tiefentroll

# dat
source: the deep troll earth mage
de: dem Tiefentroll-Erdmagier

# dat
source: the deep troll shaman
de: dem Tiefentroll-Schamanen

# dat
source: the vampire
de: dem Vampir

# dat
source: the vampire knight
de: dem Vampir-Ritter

# dat
source: the vampire mage
de: dem Vampir-Magier

# dat
source: the jiangshi
de: dem Jiangshi

# dat
source: the ghost
de: dem Gespenst

# dat
source: the phantom
de: dem Phantom

# dat
source: the hungry ghost
de: dem hungrigen Geisten

# dat
source: the flayed ghost
de: dem enthäuteten Geisten

# dat
source: the player ghost
de: dem Spielergeisten

# dat
source: the shadow
de: dem Schatten

# dat
source: the silent spectre
de: dem stillen Gespenst

# dat
source: the drowned soul
de: der ertrunkenen Seele

# dat
source: the wraith
de: dem Geisten

# dat
source: the shadow wraith
de: dem Schattengeisten

# dat
source: the freezing wraith
de: dem Frostgeisten

# dat
source: the eidolon
de: dem Eidolon

# dat
source: the phantasmal warrior
de: dem phantastischen Krieger

# dat
source: the large abomination
de: dem großen Greuel

# dat
source: the thrashing horror
de: dem verprügelnden Grauen

# dat
source: the tentacled monstrosity
de: der Tentakel-Monstrosität

# dat
source: the Orb Guardian
de: dem Kugelwächter

# dat
source: the tentacled starspawn
de: dem Tentakelsternbrut

# dat
source: the starspawn tentacle
de: dem Sternbruttentakel

# dat
source: the starspawn tentacle segment
de: dem Sternbruttentakelsegment

# dat
source: the starcursed mass
de: der sternverfluchten Masse

# dat
source: the dream sheep
de: dem Traumschaf

# dat
source: the yak
de: dem Yak

# dat
source: the death yak
de: dem Todesyak

# dat
source: the catoblepas
de: der Catoblepas

# dat
source: the elephant
de: dem Elefanten

# dat
source: the dire elephant
de: dem Schreckenselefanten

# dat
source: the hellephant
de: dem Höllefanten

# dat
source: the apis
de: der Apis

# dat
source: the ice beast
de: der Eisbestie

# dat
source: the sky beast
de: dem Himmelstier

# dat
source: the zombie
de: dem Zombie

# dat
source: the skeleton
de: dem Skelett

# dat
source: the simulacrum
de: dem Simulacrum

# dat
source: the small zombie
de: dem kleinen Zombie

# dat
source: the small skeleton
de: dem kleinen Skelett

# dat
source: the small simulacrum
de: dem kleinen Simulacrum

# dat
source: the large zombie
de: dem großen Zombie

# dat
source: the large skeleton
de: dem großen Skelett

# dat
source: the large simulacrum
de: dem großen Simulacrum

# dat
source: the spectral thing
de: der spektralen Sache

# dat
source: the electric eel
de: dem Zitteraal

# dat
source: the kraken
de: dem Kraken

# dat
source: the tentacle
de: dem Tentakel

# dat
source: the tentacle segment
de: dem Tentakelsegment

# dat
source: the octopode
de: dem Oktopod

# dat
source: the lava snake
de: der Lavaschlange

# dat
source: the salamander
de: dem Salamander

# dat
source: the salamander mystic
de: dem Salamander-Mystiker

# dat
source: the Hellbinder
de: dem Höllenbinder

# dat
source: the Cloud Mage
de: dem Wolkenmagier

# dat
source: the player
de: dem Spieler

# dat
source: the player illusion
de: der Spieler-Illusion

# dat
source: the dancing weapon
de: der tanzenden Waffe

# dat
source: the spectral weapon
de: der Spektralwaffe

# dat
source: the eldritch tentacle
de: dem unheimlichen Tentakel

# dat
source: the eldritch tentacle segment
de: dem unheimlichen Tentakelsegment

# dat
source: the demonspawn
de: der Dämonenbrut

# dat
source: the monstrous demonspawn
de: der monströsen Dämonenbrut

# dat
source: the gelid demonspawn
de: dem geliden Dämonenbrut

# dat
source: the infernal demonspawn
de: der höllischen Dämonenbrut

# dat
source: the torturous demonspawn
de: der quälenden Dämonenbrut

# dat
source: the blood saint
de: dem Blutheiligen

# dat
source: the warmonger
de: dem Kriegstreiber

# dat
source: the corrupter
de: dem Korruptor

# dat
source: the black sun
de: der schwarzen Sonne

# dat
source: the crimson imp
de: dem karminroten Teufelchen

# dat
source: the quasit
de: dem Quasit

# dat
source: the white imp
de: dem weißen Teufelchen

# dat
source: the ufetubus
de: dem Ufetubus

# dat
source: the iron imp
de: dem Eisenteufelchen

# dat
source: the shadow imp
de: dem Schattenteufelchen

# dat
source: the rust devil
de: dem Rostteufel

# dat
source: the orange demon
de: dem orangen Dämon

# dat
source: the red devil
de: dem roten Teufel

# dat
source: the hellwing
de: dem Höllenflügel

# dat
source: the ice devil
de: dem Eisteufel

# dat
source: the chaos spawn
de: der Chaosbrut

# dat
source: the sun demon
de: dem Sonnendämon

# dat
source: the soul eater
de: dem Seelenfresser

# dat
source: the smoke demon
de: dem Rauchdämon

# dat
source: the neqoxec
de: der Neqoxec

# dat
source: the ynoxinul
de: dem Ynoxinul

# dat
source: the sixfirhy
de: dem Sixfirhy

# dat
source: the shadow demon
de: dem Schattendämon

# dat
source: the green death
de: dem grünen Tod

# dat
source: the blizzard demon
de: dem Blizzarddämon

# dat
source: the balrug
de: dem Balrug

# dat
source: the cacodemon
de: dem Cacodaemon

# dat
source: the hell beast
de: dem Höllentier

# dat
source: the hellion
de: dem Teufelsbraten

# dat
source: the reaper
de: dem Schnitter

# dat
source: the lorocyproca
de: der Lorocyproca

# dat
source: the tormentor
de: dem Peiniger

# dat
source: the Brimstone Fiend
de: dem Schwefelunterweltler

# dat
source: the Ice Fiend
de: dem Eisunterweltler

# dat
source: the Tzitzimitl
de: dem Tzitzimitl

# dat
source: the Hell Sentinel
de: dem Höllenwächter

# dat
source: the Executioner
de: dem Scharfrichter

# dat
source: the animated tree
de: dem animierten Baum

# dat
source: the golem
de: dem Golem

# dat
source: the saltling
de: dem Salzling

# dat
source: the peacekeeper
de: dem Friedenshüter

# dat
source: the iron golem
de: dem Eisengolem

# dat
source: the crystal guardian
de: dem Kristallwächter

# dat
source: the toenail golem
de: dem Zehennagelgolem

# dat
source: the electric golem
de: dem Blitzgolem

# dat
source: the ushabti
de: der Uschabti

# dat
source: the guardian golem
de: dem Wächtergolem

# dat
source: the spellforged servitor
de: dem zaubergeschmeideten Diener

# dat
source: the ice statue
de: der Eisstatue

# dat
source: the obsidian statue
de: der Obsidianstatue

# dat
source: the orange crystal statue
de: der orangen Kristallstatue

# dat
source: the statue
de: der Statue

# dat
source: the training dummy
de: der Trainingspuppe

# dat
source: the pillar of salt
de: der Säule des Salzes

# dat
source: the block of ice
de: dem Eisblock

# dat
source: the diamond obelisk
de: dem Diamantobelisk

# dat
source: the lightning spire
de: dem Blitzturm

# dat
source: the gargoyle
de: dem Gargoyle

# dat
source: the war gargoyle
de: dem Kriegsgargoyle

# dat
source: the molten gargoyle
de: dem geschmolzenen Gargoyle

# dat
source: the pandemonium lord
de: dem Pandemoniumsherrn

# dat
source: the hell lord
de: dem Höllenherrn

# dat
source: the ball lightning
de: dem Kugelblitz

# dat
source: the ballistomycete spore
de: der Ballistomycetenspore

# dat
source: the lost soul
de: der verlorenen Seele

# dat
source: the lurking horror
de: dem lauernden Grauen

# dat
source: the orb of fire
de: der Feuerkugel
