Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-genitive2.po
Languages: de

# gen
source: Chuck
de: Chucks

# gen
source: Polyphemus
de: Polyphems

# gen
source: Tiamat
de: Tiamats

# gen
source: Bai Suzhen
de: Bai Suzhens

# gen
source: Xtahua
de: Xtahuas

source: Ijyb
de: Ijybs

source: Robin
de: Robins

# gen
source: Grum
de: Grums

# gen
source: Duvessa
de: Duvessas

# gen
source: Dowan
de: Dowans

# gen
source: Fannar
de: Fannars

# gen
source: Jorgrun
de: Jorgruns

# gen
source: Natasha
de: Nataschas

# gen
source: Arachne
de: Arachnes

# gen
source: Asterion
de: Asterions

# gen
source: Dissolution
de: Dissolutions

# gen
source: Sonja
de: Sonjas

# gen
source: Pikel
de: Pikels

# gen
source: Menkaure
de: Menkaures

# gen
source: Khufu
de: Khufus

# gen
source: Ilsuiw
de: Ilsuiws

# gen
source: Vashnia
de: Vashnias

# gen
source: Erolcha
de: Erolchas

# gen
source: Urug
de: Urugs

# gen
source: Nergalle
de: Nergalles

# gen
source: Saint Roka
de: Sankt Rokas

# gen
source: Sojobo
de: Sojobos

# gen
source: Azrael
de: Azraels

# gen
source: Mara
de: Maras

# gen
source: Aizul
de: Aizuls

# gen
source: Snorg
de: Snorgs

# gen
source: Purgy
de: Purgys

# gen
source: Jory
de: Jorys

# gen
source: Gastronok
de: Gastronoks

# gen
source: Nellie
de: Nellies

# gen
source: Murray
de: Murrays

# gen
source: Ignacio
de: Ignacios

# gen
source: Grinder
de: Grinders

# gen
source: Roxanne
de: Roxannes

# gen
source: Terence
de: Terences

# gen
source: Jessica
de: Jessicas

# gen
source: Sigmund
de: Sigmunds

# gen
source: Edmund
de: Edmunds

# gen
source: Psyche
de: Psyches

# gen
source: Donald
de: Donalds

# gen
source: Joseph
de: Josephs

# gen
source: Erica
de: Ericas

# gen
source: Josephine
de: Josephines

# gen
source: Harold
de: Harolds

# gen
source: Louise
de: Louises

# gen
source: Rupert
de: Ruperts

# gen
source: Kirke
de: Kirkes

# gen
source: Frederick
de: Fredericks

# gen
source: Margery
de: Margerys

# gen
source: Maggie
de: Maggies

# gen
source: Eustachio
de: Eustachios

# gen
source: Maurice
de: Maurices

# gen
source: Nikola
de: Nikolas

# gen
source: Mnoleg
de: Mnolegs

# gen
source: Lom Lobon
de: Lom Lobons

# gen
source: Cerebov
de: Cerebovs

# gen
source: Gloorx Vloq
de: Gloorx Vloqs

# gen
source: Geryon
de: Geryons

# gen
source: Dispater
de: Dispaters

# gen
source: Asmodeus
de: Asmodäus'

# gen
source: Ereshkigal
de: Ereshkigals

# gen
source: Prince Ribbit
de: Prinzen Ribbits

# gen
source: Crazy Yiuf
de: Verrücktem Yiufs

# gen
source: the Enchantress
de: der Hexenmeisterin

# gen
source: Blork the Orc
de: des Blorks des Orks

# gen
source: the Lernaean hydra
de: der Lernäischen Hydra

# gen
source: the Royal Jelly
de: des Gelée Royales

# gen
source: the Serpent of Hell
de: der Höllenschlange

# gen
source: the program bug
de: des Programmfehlers

# gen
source: the worker ant
de: der Ameisenarbeiterin

# gen
source: the queen ant
de: der Ameisenkönigin

# gen
source: the soldier ant
de: der Ameisensoldatin

# gen
source: the formicid
de: des Formicids

# gen
source: the entropy weaver
de: des Entropiewebers

# gen
source: the bat
de: der Fledermaus

# gen
source: the butterfly
de: des Schmetterlings

# gen
source: the vampire bat
de: der Vampirfledermaus

# gen
source: the fire bat
de: der Feuerfledermaus

# gen
source: the bennu
de: des Bennus

# gen
source: the caustic shrike
de: des ätzenden Würgers

# gen
source: the shard shrike
de: des Scherbenwürgers

# gen
source: the centaur
de: des Zentaurs

# gen
source: the centaur warrior
de: des Zentaur-Kriegers

# gen
source: the yaktaur
de: des Yaktaurs

# gen
source: the yaktaur captain
de: des Yaktaur-Kapitäns

# gen
source: the faun
de: des Fauns

# gen
source: the satyr
de: des Satyrs

# gen
source: the draconian
de: des Drakoniers

# gen
source: the black draconian
de: des schwarzen Drakoniers

# gen
source: the yellow draconian
de: des gelben Drakoniers

# gen
source: the pale draconian
de: des blassen Drakoniers

# gen
source: the green draconian
de: des grünen Drakoniers

# gen
source: the purple draconian
de: des purpurnen Drakoniers

# gen
source: the red draconian
de: des roten Drakoniers

# gen
source: the white draconian
de: des weißen Drakoniers

# gen
source: the grey draconian
de: des grauen Drakoniers

# gen
source: the draconian stormcaller
de: des Drakonier-Sturmrufers

# gen
source: the draconian monk
de: des Drakonier-Mönchs

# gen
source: the draconian shifter
de: des Drakonier-Verschiebers

# gen
source: the draconian annihilator
de: des Drakonier-Vernichters

# gen
source: the draconian knight
de: des Drakonier-Ritters

# gen
source: the draconian scorcher
de: des Drakonier-Verschmorers

# gen
source: the elf
de: des Elfs

# gen
source: the deep elf knight
de: des Tiefenelf-Ritters

# gen
source: the deep elf archer
de: des Tiefenelf-Bogenschützens

# gen
source: the deep elf blademaster
de: des Tiefenelf-Klingenmeisters

# gen
source: the deep elf master archer
de: des Tiefenelf-Bogenmeisters

# gen
source: the deep elf mage
de: des Tiefenelf-Magiers

# gen
source: the deep elf high priest
de: des Tiefenelf-Hohepriesters

# gen
source: the deep elf demonologist
de: des Tiefenelf-Dämonologens

# gen
source: the deep elf annihilator
de: des Tiefenelf-Vernichters

# gen
source: the deep elf sorcerer
de: des Tiefenelf-Zauberers

# gen
source: the deep elf death mage
de: des Tiefenelf-Todesmagiers

# gen
source: the deep elf elementalist
de: des Tiefenelf-Elementalistens

# gen
source: the wandering mushroom
de: des wandernden Pilzs

# gen
source: the deathcap
de: der Todesmütze

# gen
source: the thorn hunter
de: des Dornenjägers

# gen
source: the shambling mangrove
de: der watschelnden Mangrove

# gen
source: the vine stalker
de: des Rebjägers

# gen
source: the goblin
de: des Goblins

# gen
source: the hobgoblin
de: des Hobgoblins

# gen
source: the gnoll
de: des Gnolls

# gen
source: the gnoll shaman
de: des Gnoll-Schamanens

# gen
source: the gnoll sergeant
de: des Gnoll-Wachtmeisters

# gen
source: the boggart
de: des Boggarts

# gen
source: the dwarf
de: des Zwergs

# gen
source: the deep dwarf
de: des Tiefenzwergs

# gen
source: the jackal
de: des Schakals

# gen
source: the hound
de: des Hunds

# gen
source: the howler monkey
de: des Brüllaffens

# gen
source: the warg
de: des Wargs

# gen
source: the wolf
de: des Wolfs

# gen
source: the hog
de: des Schweins

# gen
source: the hell hound
de: des Höllenhunds

# gen
source: the doom hound
de: des Untergangshunds

# gen
source: the raiju
de: des Raijus

# gen
source: the hell hog
de: des höllischen Schweins

# gen
source: the holy swine
de: des heiligen Schweins

# gen
source: the felid
de: des Felids

# gen
source: the bear
de: des Bärens

# gen
source: the polar bear
de: des Eisbärens

# gen
source: the black bear
de: des Schwarzbärens

# gen
source: the spriggan
de: des Spriggans

# gen
source: the spriggan rider
de: des Spriggan-Reiters

# gen
source: the spriggan druid
de: des Spriggan-Druidens

# gen
source: the spriggan berserker
de: des Spriggan-Berserkers

# gen
source: the spriggan air mage
de: des Spriggan-Luftmagiers

# gen
source: the spriggan defender
de: des Spriggan-Verteidigers

# gen
source: the drake
de: des Drachlings

# gen
source: the swamp drake
de: des Sumpfdrachlings

# gen
source: the rime drake
de: des Reifsdrachlings

# gen
source: the wind drake
de: des Winddrachlings

# gen
source: the lindwurm
de: des Lindwurms

# gen
source: the death drake
de: des Todesdrachens

# gen
source: the giant lizard
de: der Rieseneidechse

# gen
source: the frilled lizard
de: der gekräuselten Eidechse

# gen
source: the leopard gecko
de: des Leopardgeckos

# gen
source: the iguana
de: des Leguans

# gen
source: the basilisk
de: des Basilisks

# gen
source: the wyvern
de: des Wyverns

# gen
source: the komodo dragon
de: des Komododrachens

# gen
source: the merfolk
de: des Meervolks

# gen
source: the merfolk impaler
de: des Meervolk-Impalers

# gen
source: the merfolk javelineer
de: des Meervolk-Speerführers

# gen
source: the merfolk aquamancer
de: des Meervolk-Aquamancers

# gen
source: the merfolk siren
de: der Meervolk-Sirene

# gen
source: the merfolk avatar
de: des Meervolk-Avatars

# gen
source: the water nymph
de: der Wassernymphe

# gen
source: the bog body
de: der Moorleiche

# gen
source: the necrophage
de: des Nekrophagens

# gen
source: the ghoul
de: des Ghuls

# gen
source: the orc
de: des Orks

# gen
source: the orc wizard
de: des Ork-Zauberers

# gen
source: the orc priest
de: des Ork-Priesters

# gen
source: the orc warrior
de: des Ork-Kriegers

# gen
source: the orc knight
de: des Ork-Ritters

# gen
source: the orc warlord
de: des Ork-Warlords

# gen
source: the orc sorcerer
de: des Ork-Hexenmeisters

# gen
source: the orc high priest
de: des Ork-Hohepriesters

# gen
source: the lava orc
de: des Lava-Orks

# gen
source: the human
de: des Menschens

# gen
source: the slave
de: des Sklavens

# gen
source: the hell knight
de: des Höllenritters

# gen
source: the death knight
de: des Todesritters

# gen
source: the necromancer
de: des Nekromantens

# gen
source: the wizard
de: des Zauberers

# gen
source: the vault guard
de: des Tresorwächters

# gen
source: the vault sentinel
de: der Tresorwache

# gen
source: the vault warden
de: des Tresorwärters

# gen
source: the ironbrand convoker
de: des Eisenbrandeinberufers

# gen
source: the imperial myrmidon
de: des kaiserlichen Myrmidons

# gen
source: the servant of whispers
de: des Dieners des Flüsterns

# gen
source: the ragged hierophant
de: des zerlumpten Hierophantens

# gen
source: the ironheart preserver
de: des Eisenherzbewahrers

# gen
source: the shapeshifter
de: des Gestaltwandlers

# gen
source: the glowing shapeshifter
de: des leuchtenden Gestaltwandlers

# gen
source: the Killer Klown
de: des Killer-Klowns

# gen
source: the demigod
de: des Halbgotts

# gen
source: the halfling
de: des Halblings

# gen
source: the rat
de: der Ratte

# gen
source: the quokka
de: des Quokkas

# gen
source: the river rat
de: der Flussratte

# gen
source: the hell rat
de: der Höllenratte

# gen
source: the porcupine
de: des Stachelschweins

# gen
source: the giant cockroach
de: der Riesenkakerlake

# gen
source: the scorpion
de: des Skorpions

# gen
source: the emperor scorpion
de: des Kaiserskorpions

# gen
source: the death scarab
de: des Todesskarabäus

# gen
source: the spider
de: der Spinne

# gen
source: the tarantella
de: der Tarantella

# gen
source: the jumping spider
de: der springenden Spinne

# gen
source: the wolf spider
de: der Wolfsspinne

# gen
source: the redback
de: der Rotrückenspinne

# gen
source: the demonic crawler
de: des dämonischen Kriechers

# gen
source: the orb spider
de: der Kugelspinne

# gen
source: the crocodile
de: des Krokodils

# gen
source: the alligator
de: des Alligators

# gen
source: the snapping turtle
de: der Schnappschildkröte

# gen
source: the alligator snapping turtle
de: der Alligatorschnappschildkröte

# gen
source: the crab
de: der Krabbe

# gen
source: the fire crab
de: der Feuerkrabbe

# gen
source: the ghost crab
de: der Geisterkrabbe

# gen
source: the apocalypse crab
de: der Apokalypse-Krabbe

# gen
source: the ugly thing
de: des hässlichen Dings

# gen
source: the very ugly thing
de: des sehr hässlichen Dings

# gen
source: the fire vortex
de: des Feuerwirbels

# gen
source: the spatial vortex
de: des räumlichen Wirbels

# gen
source: the spatial maelstrom
de: des räumlichen Mahlstroms

# gen
source: the insubstantial wisp
de: des unwesentlichen Irrlichts

# gen
source: the twister
de: des Twisters

# gen
source: the worm
de: des Wurms

# gen
source: the swamp worm
de: des Sumpfwurms

# gen
source: the tyrant leech
de: des Tyrannblutegels

# gen
source: the dart slug
de: der Pfeilschnecke

# gen
source: the torpor snail
de: der Erstarrungsschnecke

# gen
source: the elephant slug
de: der Elefantenschnecke

# gen
source: the unseen horror
de: des unsichtbaren Grauens

# gen
source: the small abomination
de: des kleinen Greuels

# gen
source: the crawling corpse
de: der kriechenden Leiche

# gen
source: the macabre mass
de: der makaberen Masse

# gen
source: the ancient zyme
de: des alten Zymens

# gen
source: the worldbinder
de: des Weltbinders

# gen
source: the killer bee
de: der Killerbiene

# gen
source: the queen bee
de: der Bienenkönigin

# gen
source: the vampire mosquito
de: der Vampir-Mücke

# gen
source: the hornet
de: der Hornisse

# gen
source: the meliai
de: der Meliai

# gen
source: the spark wasp
de: der Funkenwespe

# gen
source: the moth
de: der Motte

# gen
source: the ghost moth
de: der Geistermotte

# gen
source: the moth of wrath
de: der Motte des Zorns

# gen
source: the wight
de: des Wights

# gen
source: the skeletal warrior
de: des Skelettkriegers

# gen
source: the ancient champion
de: des alten Champions

# gen
source: the flying skull
de: des fliegenden Schädels

# gen
source: the curse skull
de: des Fluchschädels

# gen
source: the curse toe
de: des Fluchzehens

# gen
source: the angel
de: des Engels

# gen
source: the cherub
de: des Cherubs

# gen
source: the seraph
de: des Seraphs

# gen
source: the daeva
de: des Daevas

# gen
source: the profane servitor
de: des profanen Dieners

# gen
source: the giant
de: des Riesens

# gen
source: the cyclops
de: des Zyklops

# gen
source: the ettin
de: des Ettins

# gen
source: the fire giant
de: des Feuerriesens

# gen
source: the frost giant
de: des Frostriesens

# gen
source: the stone giant
de: des Steinriesens

# gen
source: the titan
de: des Titans

# gen
source: the juggernaut
de: des Juggernauts

# gen
source: the iron giant
de: des Eisenriesens

# gen
source: the dragon
de: des Drachens

# gen
source: the fire dragon
de: des Feuerdrachens

# gen
source: the hydra
de: der Hydra

# gen
source: the %d-headed hydra
de: der %d-köpfigen Hydra

# gen
source: the ice dragon
de: des Eisdrachens

# gen
source: the steam dragon
de: des Dampfdrachens

# gen
source: the swamp dragon
de: des Sumpfdrachens

# gen
source: the acid dragon
de: des Säuredrachens

# gen
source: the quicksilver dragon
de: des Quecksilberdrachens

# gen
source: the iron dragon
de: des Eisendrachens

# gen
source: the storm dragon
de: des Sturmdrachens

# gen
source: the golden dragon
de: des Golddrachens

# gen
source: the shadow dragon
de: des Schattendrachens

# gen
source: the bone dragon
de: des Knochendrachens

# gen
source: the pearl dragon
de: des Perlendrachens

# gen
source: the elemental
de: des Elementars

# gen
source: the earth elemental
de: des Erdelementars

# gen
source: the fire elemental
de: des Feuerelementars

# gen
source: the water elemental
de: des Wasserelementars

# gen
source: the air elemental
de: des Luftelementars

# gen
source: the iron elemental
de: des Eisenelementars

# gen
source: the elemental wellspring
de: der elementaren Quelle

# gen
source: the giant frog
de: des Riesenfroschs

# gen
source: the bullfrog
de: des Ochsenfroschs

# gen
source: the spiny frog
de: des Stachelfroschs

# gen
source: the blink frog
de: des Flimmerfroschs

# gen
source: the barachi
de: der Barachi

# gen
source: the floating eye
de: des schwebenden Auges

# gen
source: the eye of draining
de: des Auges des Schwächens

# gen
source: the glowing orange brain
de: des orangen leuchtenden Gehirns

# gen
source: the great orb of eyes
de: des großen Augenkugels

# gen
source: the shining eye
de: des leuchtenden Auges

# gen
source: the eye of devastation
de: des Auge der Verwüstungs

# gen
source: the golden eye
de: des goldenen Auges

# gen
source: the ophan
de: des Ophans

# gen
source: the hippogriff
de: des Hippogriffs

# gen
source: the manticore
de: des Mantikors

# gen
source: the minotaur
de: des Minotaurus

# gen
source: the sphinx
de: der Sphinx

# gen
source: the harpy
de: der Harpyie

# gen
source: the mutant beast
de: der mutierten Bestie

# gen
source: the ancestor
de: des Ahnens

# gen
source: the knight
de: des Ritters

# gen
source: the battlemage
de: des Kampfmagiers

# gen
source: the hexer
de: des Hexers

# gen
source: the ooze
de: des Schlamms

# gen
source: the jelly
de: des Gelees

# gen
source: the slime creature
de: des Schleimwesens

# gen
source: the merged slime creature
de: der verschmolzenen Schleimkreatur

# gen
source: the azure jelly
de: des azurblauen Gelees

# gen
source: the death ooze
de: des Todesschlamms

# gen
source: the acid blob
de: des Säureklumpens

# gen
source: the kobold
de: des Kobolds

# gen
source: the big kobold
de: des großen Kobolds

# gen
source: the kobold demonologist
de: des Kobold-Dämonologens

# gen
source: the lich
de: des Lichs

# gen
source: the ancient lich
de: des alten Lichs

# gen
source: the revenant
de: des Wiedergängers

# gen
source: the halazid warlock
de: des halazidischen Hexenmeisters

# gen
source: the mummy
de: der Mumie

# gen
source: the guardian mummy
de: der Wächtermumie

# gen
source: the greater mummy
de: der größeren Mumie

# gen
source: the mummy priest
de: des Mumie-Priesters

# gen
source: the naga
de: des Nagas

# gen
source: the naga mage
de: des Naga-Magiers

# gen
source: the naga sharpshooter
de: des Naga-Scharfschützens

# gen
source: the naga ritualist
de: des Naga-Ritualistens

# gen
source: the naga warrior
de: des Naga-Kriegers

# gen
source: the nagaraja
de: des Nagarajas

# gen
source: the ogre
de: des Ogers

# gen
source: the two-headed ogre
de: des zweiköpfigen Ogers

# gen
source: the ogre mage
de: des Oger-Magiers

# gen
source: the plant
de: der Pflanze

# gen
source: the demonic plant
de: der dämonischen Pflanze

# gen
source: the withered plant
de: der verwelkten Pflanze

# gen
source: the oklob sapling
de: des Oklob-Setzlings

# gen
source: the oklob plant
de: der Oklob-Pflanze

# gen
source: the bush
de: des Buschs

# gen
source: the burning bush
de: des brennenden Buschs

# gen
source: the toadstool
de: des Giftpilzs

# gen
source: the fungus
de: des Pilzs

# gen
source: the ballistomycete
de: des Ballistomycetens

# gen
source: the hyperactive ballistomycete
de: des hyperaktiven Ballistomycetens

# gen
source: the briar patch
de: des Dornstrauchs

# gen
source: the tengu
de: des Tengus

# gen
source: the tengu conjurer
de: des Tengu-Zauberers

# gen
source: the tengu warrior
de: des Tengu-Kriegers

# gen
source: the tengu reaver
de: des Tengu-Häschers

# gen
source: the efreet
de: des Efreets

# gen
source: the rakshasa
de: des Rakshasas

# gen
source: the dryad
de: der Dryade

# gen
source: the snaplasher vine
de: der Peitscherrebe

# gen
source: the snaplasher vine segment
de: des Peitscherrebesegments

# gen
source: the snake
de: der Schlange

# gen
source: the ball python
de: der Kugelpython

# gen
source: the adder
de: der Kreuzotter

# gen
source: the water moccasin
de: des Wassermokassins

# gen
source: the black mamba
de: der schwarzen Mamba

# gen
source: the sea snake
de: der Seeschlange

# gen
source: the anaconda
de: der Anakonda

# gen
source: the guardian serpent
de: der Wächter-Schlange

# gen
source: the shock serpent
de: der Schockschlange

# gen
source: the mana viper
de: der Manaviper

# gen
source: the troll
de: des Trolls

# gen
source: the iron troll
de: des Eisentrolls

# gen
source: the deep troll
de: des Tiefentrolls

# gen
source: the deep troll earth mage
de: des Tiefentroll-Erdmagiers

# gen
source: the deep troll shaman
de: des Tiefentroll-Schamanens

# gen
source: the vampire
de: des Vampirs

# gen
source: the vampire knight
de: des Vampir-Ritters

# gen
source: the vampire mage
de: des Vampir-Magiers

# gen
source: the jiangshi
de: des Jiangshis

# gen
source: the ghost
de: des Gespensts

# gen
source: the phantom
de: des Phantoms

# gen
source: the hungry ghost
de: des hungrigen Geistens

# gen
source: the flayed ghost
de: des enthäuteten Geistens

# gen
source: the player ghost
de: des Spielergeistens

# gen
source: the shadow
de: des Schattens

# gen
source: the silent spectre
de: des stillen Gespensts

# gen
source: the drowned soul
de: der ertrunkenen Seele

# gen
source: the wraith
de: des Geistens

# gen
source: the shadow wraith
de: des Schattengeistens

# gen
source: the freezing wraith
de: des Frostgeistens

# gen
source: the eidolon
de: des Eidolons

# gen
source: the phantasmal warrior
de: des phantastischen Kriegers

# gen
source: the large abomination
de: des großen Greuels

# gen
source: the thrashing horror
de: des verprügelnden Grauens

# gen
source: the tentacled monstrosity
de: der Tentakel-Monstrosität

# gen
source: the Orb Guardian
de: des Kugelwächters

# gen
source: the tentacled starspawn
de: des Tentakelsternbruts

# gen
source: the starspawn tentacle
de: des Sternbruttentakels

# gen
source: the starspawn tentacle segment
de: des Sternbruttentakelsegments

# gen
source: the starcursed mass
de: der sternverfluchten Masse

# gen
source: the dream sheep
de: des Traumschafs

# gen
source: the yak
de: des Yaks

# gen
source: the death yak
de: des Todesyaks

# gen
source: the catoblepas
de: der Catoblepas

# gen
source: the elephant
de: des Elefantens

# gen
source: the dire elephant
de: des Schreckenselefantens

# gen
source: the hellephant
de: des Höllefantens

# gen
source: the apis
de: der Apis

# gen
source: the ice beast
de: der Eisbestie

# gen
source: the sky beast
de: des Himmelstiers

# gen
source: the zombie
de: des Zombies

# gen
source: the skeleton
de: des Skeletts

# gen
source: the simulacrum
de: des Simulacrums

# gen
source: the small zombie
de: des kleinen Zombies

# gen
source: the small skeleton
de: des kleinen Skeletts

# gen
source: the small simulacrum
de: des kleinen Simulacrums

# gen
source: the large zombie
de: des großen Zombies

# gen
source: the large skeleton
de: des großen Skeletts

# gen
source: the large simulacrum
de: des großen Simulacrums

# gen
source: the spectral thing
de: der spektralen Sache

# gen
source: the electric eel
de: des Zitteraals

# gen
source: the kraken
de: des Krakens

# gen
source: the tentacle
de: des Tentakels

# gen
source: the tentacle segment
de: des Tentakelsegments

# gen
source: the octopode
de: des Oktopods

# gen
source: the lava snake
de: der Lavaschlange

# gen
source: the salamander
de: des Salamanders

# gen
source: the salamander mystic
de: des Salamander-Mystikers

# gen
source: the Hellbinder
de: des Höllenbinders

# gen
source: the Cloud Mage
de: des Wolkenmagiers

# gen
source: the player
de: des Spielers

# gen
source: the player illusion
de: der Spieler-Illusion

# gen
source: the dancing weapon
de: der tanzenden Waffe

# gen
source: the spectral weapon
de: der Spektralwaffe

# gen
source: the eldritch tentacle
de: des unheimlichen Tentakels

# gen
source: the eldritch tentacle segment
de: des unheimlichen Tentakelsegments

# gen
source: the demonspawn
de: der Dämonenbrut

# gen
source: the monstrous demonspawn
de: der monströsen Dämonenbrut

# gen
source: the gelid demonspawn
de: des geliden Dämonenbruts

# gen
source: the infernal demonspawn
de: der höllischen Dämonenbrut

# gen
source: the torturous demonspawn
de: der quälenden Dämonenbrut

# gen
source: the blood saint
de: des Blutheiligens

# gen
source: the warmonger
de: des Kriegstreibers

# gen
source: the corrupter
de: des Korruptors

# gen
source: the black sun
de: der schwarzen Sonne

# gen
source: the crimson imp
de: des karminroten Teufelchens

# gen
source: the quasit
de: des Quasits

# gen
source: the white imp
de: des weißen Teufelchens

# gen
source: the ufetubus
de: des Ufetubus

# gen
source: the iron imp
de: des Eisenteufelchens

# gen
source: the shadow imp
de: des Schattenteufelchens

# gen
source: the rust devil
de: des Rostteufels

# gen
source: the orange demon
de: des orangen Dämons

# gen
source: the red devil
de: des roten Teufels

# gen
source: the hellwing
de: des Höllenflügels

# gen
source: the ice devil
de: des Eisteufels

# gen
source: the chaos spawn
de: der Chaosbrut

# gen
source: the sun demon
de: des Sonnendämons
