Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-dative.po
Languages: de

# dat
source: the orb of destruction
de: der Kugel der Zerstörung

# dat
source: the fulminant prism
de: dem fulminanten Prisma

# dat
source: the wretched star
de: dem elenden Stern

# dat
source: the battlesphere
de: der Kampfsphäre

# dat
source: the death cob
de: dem Todeskolben

# dat
source: the moon troll
de: dem Mondtroll

# dat
source: the foxfire
de: dem Fuchsfeuer

# dat
source: the nameless horror
de: dem namenlosen Horror

# dat
source: the sensed monster
de: dem gespürten Monster

# dat
source: the friendly sensed monster
de: dem freundlichen gespürten Monster

# dat
source: the trivial sensed monster
de: dem trivialen gespürten Monster

# dat
source: the easy sensed monster
de: dem leichten gespürten Monster

# dat
source: the tough sensed monster
de: dem harten gespürten Monster

# dat
source: the nasty sensed monster
de: dem furchtbaren gespürten Monster

# dat
source: a program bug
de: einem Programmfehler

# dat
source: a worker ant
de: einer Ameisenarbeiterin

# dat
source: a queen ant
de: einer Ameisenkönigin

# dat
source: a soldier ant
de: einer Ameisensoldatin

# dat
source: a formicid
de: einem Formicid

# dat
source: an entropy weaver
de: einem Entropieweber

# dat
source: a bat
de: einer Fledermaus

# dat
source: a butterfly
de: einem Schmetterling

# dat
source: a vampire bat
de: einer Vampirfledermaus

# dat
source: a fire bat
de: einer Feuerfledermaus

# dat
source: a bennu
de: einem Bennu

# dat
source: a caustic shrike
de: einem ätzenden Würger

# dat
source: a shard shrike
de: einem Scherbenwürger

# dat
source: a centaur
de: einem Zentaur

# dat
source: a centaur warrior
de: einem Zentaur-Krieger

# dat
source: a yaktaur
de: einem Yaktaur

# dat
source: a yaktaur captain
de: einem Yaktaur-Kapitän

# dat
source: a faun
de: einem Faun

# dat
source: a satyr
de: einem Satyr

# dat
source: a draconian
de: einem Drakonier

# dat
source: a black draconian
de: einem schwarzen Drakonier

# dat
source: a yellow draconian
de: einem gelben Drakonier

# dat
source: a pale draconian
de: einem blassen Drakonier

# dat
source: a green draconian
de: einem grünen Drakonier

# dat
source: a purple draconian
de: einem purpurnen Drakonier

# dat
source: a red draconian
de: einem roten Drakonier

# dat
source: a white draconian
de: einem weißen Drakonier

# dat
source: a grey draconian
de: einem grauen Drakonier

# dat
source: a draconian stormcaller
de: einem Drakonier-Sturmrufer

# dat
source: a draconian monk
de: einem Drakonier-Mönch

# dat
source: a draconian shifter
de: einem Drakonier-Verwandler

# dat
source: a draconian annihilator
de: einem Drakonier-Vernichter

# dat
source: a draconian knight
de: einem Drakonier-Ritter

# dat
source: a draconian scorcher
de: einem Drakonier-Verschmorer

# dat
source: an elf
de: einem Elf

# dat
source: a deep elf knight
de: einem Tiefenelf-Ritter

# dat
source: a deep elf archer
de: einem Tiefenelf-Bogenschützen

# dat
source: a deep elf blademaster
de: einem Tiefenelf-Klingenmeister

# dat
source: a deep elf master archer
de: einem Tiefenelf-Bogenmeister

# dat
source: a deep elf mage
de: einem Tiefenelf-Magier

# dat
source: a deep elf high priest
de: einem Tiefenelf-Hohepriester

# dat
source: a deep elf demonologist
de: einem Tiefenelf-Dämonologen

# dat
source: a deep elf annihilator
de: einem Tiefenelf-Vernichter

# dat
source: a deep elf sorcerer
de: einem Tiefenelf-Zauberer

# dat
source: a deep elf death mage
de: einem Tiefenelf-Todesmagier

# dat
source: a deep elf elementalist
de: einem Tiefenelf-Elementalisten

# dat
source: a wandering mushroom
de: einem wandernden Pilz

# dat
source: a deathcap
de: einer Todesmütze

# dat
source: a thorn hunter
de: einem Dornenjäger

# dat
source: a shambling mangrove
de: einer watschelnden Mangrove

# dat
source: a vine stalker
de: einem Rebjäger

# dat
source: a goblin
de: einem Goblin

# dat
source: a hobgoblin
de: einem Hobgoblin

# dat
source: a gnoll
de: einem Gnoll

# dat
source: a gnoll shaman
de: einem Gnoll-Schamanen

# dat
source: a gnoll sergeant
de: einem Gnoll-Wachtmeister

# dat
source: a boggart
de: einem Boggart

# dat
source: a dwarf
de: einem Zwerg

# dat
source: a deep dwarf
de: einem Tiefenzwerg

# dat
source: a jackal
de: einem Schakal

# dat
source: a hound
de: einem Hund

# dat
source: a howler monkey
de: einem Brüllaffen

# dat
source: a warg
de: einem Warg

# dat
source: a wolf
de: einem Wolf

# dat
source: a hog
de: einem Schwein

# dat
source: a hell hound
de: einem Höllenhund

# dat
source: a doom hound
de: einem Untergangshund

# dat
source: a raiju
de: einem Raiju

# dat
source: a hell hog
de: einem höllischen Schwein

# dat
source: a holy swine
de: einem heiligen Schwein

# dat
source: a felid
de: einem Felid

# dat
source: a bear
de: einem Bären

# dat
source: a polar bear
de: einem Eisbären

# dat
source: a black bear
de: einem Schwarzbären

# dat
source: a spriggan
de: einem Spriggan

# dat
source: a spriggan rider
de: einem Spriggan-Reiter

# dat
source: a spriggan druid
de: einem Spriggan-Druiden

# dat
source: a spriggan berserker
de: einem Spriggan-Berserker

# dat
source: a spriggan air mage
de: einem Spriggan-Luftmagier

# dat
source: a spriggan defender
de: einem Spriggan-Verteidiger

# dat
source: a drake
de: einem Drachling

# dat
source: a swamp drake
de: einem Sumpfdrachling

# dat
source: a rime drake
de: einem Reifsdrachling

# dat
source: a wind drake
de: einem Winddrachling

# dat
source: a lindwurm
de: einem Lindwurm

# dat
source: a death drake
de: einem Todesdrachen

# dat
source: a giant lizard
de: einer Rieseneidechse

# dat
source: a frilled lizard
de: einer gekräuselten Eidechse

# dat
source: a leopard gecko
de: einem Leopardgecko

# dat
source: an iguana
de: einem Leguan

# dat
source: a basilisk
de: einem Basilisk

# dat
source: a wyvern
de: einem Wyvern

# dat
source: a komodo dragon
de: einem Komododrachen

# dat
source: a merfolk
de: einem Meervolk

# dat
source: a merfolk impaler
de: einem Meervolk-Impaler

# dat
source: a merfolk javelineer
de: einem Meervolk-Speerführer

# dat
source: a merfolk aquamancer
de: einem Meervolk-Aquamancer

# dat
source: a merfolk siren
de: einer Meervolk-Sirene

# dat
source: a merfolk avatar
de: einem Meervolk-Avatar

# dat
source: a water nymph
de: einer Wassernymphe

# dat
source: a bog body
de: einer Moorleiche

# dat
source: a necrophage
de: einem Nekrophagen

# dat
source: a ghoul
de: einem Ghul

# dat
source: an orc
de: einem Ork

# dat
source: an orc wizard
de: einem Ork-Zauberer

# dat
source: an orc priest
de: einem Ork-Priester

# dat
source: an orc warrior
de: einem Ork-Krieger

# dat
source: an orc knight
de: einem Ork-Ritter

# dat
source: an orc warlord
de: einem Ork-Warlord

# dat
source: an orc sorcerer
de: einem Ork-Hexenmeister

# dat
source: an orc high priest
de: einem Ork-Hohepriester

# dat
source: a lava orc
de: einem Lava-Ork

# dat
source: a human
de: einem Menschen

# dat
source: a slave
de: einem Sklaven

# dat
source: a hell knight
de: einem Höllenritter

# dat
source: a death knight
de: einem Todesritter

# dat
source: a necromancer
de: einem Nekromanten

# dat
source: a wizard
de: einem Zauberer

# dat
source: a vault guard
de: einem Tresorwächter

# dat
source: a vault sentinel
de: einer Tresorwache

# dat
source: a vault warden
de: einem Tresorwärter

# dat
source: an ironbrand convoker
de: einem Eisenbrandeinberufer

# dat
source: an imperial myrmidon
de: einem kaiserlichen Myrmidon

# dat
source: a servant of whispers
de: einem Diener des Flüsterns

# dat
source: a ragged hierophant
de: einem zerlumpten Hierophanten

# dat
source: an ironheart preserver
de: einem Eisenherzbewahrer

# dat
source: a shapeshifter
de: einem Gestaltwandler

# dat
source: a glowing shapeshifter
de: einem leuchtenden Gestaltwandler

# dat
source: a Killer Klown
de: einem Killer-Klown

# dat
source: a demigod
de: einem Halbgott

# dat
source: a halfling
de: einem Halbling

# dat
source: a rat
de: einer Ratte

# dat
source: a quokka
de: einem Quokka

# dat
source: a river rat
de: einer Flussratte

# dat
source: a hell rat
de: einer Höllenratte

# dat
source: a porcupine
de: einem Stachelschwein

# dat
source: a giant cockroach
de: einer Riesenkakerlake

# dat
source: a scorpion
de: einem Skorpion

# dat
source: an emperor scorpion
de: einem Kaiserskorpion

# dat
source: a death scarab
de: einem Todesskarabäus

# dat
source: a spider
de: einer Spinne

# dat
source: a tarantella
de: einer Tarantella

# dat
source: a jumping spider
de: einer springenden Spinne

# dat
source: a wolf spider
de: einer Wolfsspinne

# dat
source: a redback
de: einer Rotrückenspinne

# dat
source: a demonic crawler
de: einem dämonischen Kriecher

# dat
source: an orb spider
de: einer Kugelspinne

# dat
source: a crocodile
de: einem Krokodil

# dat
source: an alligator
de: einem Alligator

# dat
source: a snapping turtle
de: einer Schnappschildkröte

# dat
source: an alligator snapping turtle
de: einer Alligatorschnappschildkröte

# dat
source: a crab
de: einer Krabbe

# dat
source: a fire crab
de: einer Feuerkrabbe

# dat
source: a ghost crab
de: einer Geisterkrabbe

# dat
source: an apocalypse crab
de: einer Apokalypse-Krabbe

# dat
source: an ugly thing
de: einem hässlichen Ding

# dat
source: a very ugly thing
de: einem sehr hässlichen Ding

# dat
source: a fire vortex
de: einem Feuerwirbel

# dat
source: a spatial vortex
de: einem räumlichen Wirbel

# dat
source: a spatial maelstrom
de: einem räumlichen Mahlstrom

# dat
source: an insubstantial wisp
de: einem unwesentlichen Irrlicht

# dat
source: a twister
de: einem Twister

# dat
source: a worm
de: einem Wurm

# dat
source: a swamp worm
de: einem Sumpfwurm

# dat
source: a tyrant leech
de: einem Tyrannblutegel

# dat
source: a dart slug
de: einer Pfeilschnecke

# dat
source: a torpor snail
de: einer Erstarrungsschnecke

# dat
source: an elephant slug
de: einer Elefantenschnecke

# dat
source: an unseen horror
de: einem unsichtbaren Grauen

# dat
source: a small abomination
de: einem kleinen Greuel

# dat
source: a crawling corpse
de: einer kriechenden Leiche

# dat
source: a macabre mass
de: einer makaberen Masse

# dat
source: an ancient zyme
de: einem alten Zymen

# dat
source: a worldbinder
de: einem Weltbinder

# dat
source: a killer bee
de: einer Killerbiene

# dat
source: a queen bee
de: einer Bienenkönigin

# dat
source: a vampire mosquito
de: einer Vampir-Mücke

# dat
source: a hornet
de: einer Hornisse

# dat
source: a meliai
de: einer Meliai

# dat
source: a spark wasp
de: einer Funkenwespe

# dat
source: a moth
de: einer Motte

# dat
source: a ghost moth
de: einer Geistermotte

# dat
source: a moth of wrath
de: einer Motte des Zorns

# dat
source: a wight
de: einem Wight

# dat
source: a skeletal warrior
de: einem Skelettkrieger

# dat
source: an ancient champion
de: einem alten Champion

# dat
source: a flying skull
de: einem fliegenden Schädel

# dat
source: a curse skull
de: einem Fluchschädel

# dat
source: a curse toe
de: einem Fluchzehen

# dat
source: an angel
de: einem Engel

# dat
source: a cherub
de: einem Cherub

# dat
source: a seraph
de: einem Seraph

# dat
source: a daeva
de: einem Daeva

# dat
source: a profane servitor
de: einem profanen Diener

# dat
source: a giant
de: einem Riesen

# dat
source: a cyclops
de: einem Zyklop

# dat
source: an ettin
de: einem Ettin

# dat
source: a fire giant
de: einem Feuerriesen

# dat
source: a frost giant
de: einem Frostriesen

# dat
source: a stone giant
de: einem Steinriesen

# dat
source: a titan
de: einem Titan

# dat
source: a juggernaut
de: einem Juggernaut

# dat
source: an iron giant
de: einem Eisenriesen

# dat
source: a dragon
de: einem Drachen

# dat
source: a fire dragon
de: einem Feuerdrachen

# dat
source: a hydra
de: einer Hydra

# dat
source: a %d-headed hydra
de: einer %d-köpfigen Hydra

# dat
source: an ice dragon
de: einem Eisdrachen

# dat
source: a steam dragon
de: einem Dampfdrachen

# dat
source: a swamp dragon
de: einem Sumpfdrachen

# dat
source: an acid dragon
de: einem Säuredrachen

# dat
source: a quicksilver dragon
de: einem Quecksilberdrachen

# dat
source: an iron dragon
de: einem Eisendrachen

# dat
source: a storm dragon
de: einem Sturmdrachen

# dat
source: a golden dragon
de: einem Golddrachen

# dat
source: a shadow dragon
de: einem Schattendrachen

# dat
source: a bone dragon
de: einem Knochendrachen

# dat
source: a pearl dragon
de: einem Perlendrachen

# dat
source: an elemental
de: einem Elementar

# dat
source: an earth elemental
de: einem Erdelementar

# dat
source: a fire elemental
de: einem Feuerelementar

# dat
source: a water elemental
de: einem Wasserelementar

# dat
source: an air elemental
de: einem Luftelementar

# dat
source: an iron elemental
de: einem Eisenelementar

# dat
source: an elemental wellspring
de: einer elementaren Quelle

# dat
source: a giant frog
de: einem Riesenfrosch

# dat
source: a bullfrog
de: einem Ochsenfrosch

# dat
source: a spiny frog
de: einem Stachelfrosch

# dat
source: a blink frog
de: einem Flimmerfrosch

# dat
source: a barachi
de: einer Barachi

# dat
source: a floating eye
de: einem schwebenden Auge

# dat
source: an eye of draining
de: einem Auge des Schwächens

# dat
source: a glowing orange brain
de: einem orangen leuchtenden Gehirn

# dat
source: a great orb of eyes
de: einem großen Augenkugel

# dat
source: a shining eye
de: einem leuchtenden Auge

# dat
source: an eye of devastation
de: einem Auge der Verwüstung

# dat
source: a golden eye
de: einem goldenen Auge

# dat
source: an ophan
de: einem Ophan

# dat
source: a hippogriff
de: einem Hippogriff

# dat
source: a manticore
de: einem Mantikor

# dat
source: a minotaur
de: einem Minotaurus

# dat
source: a sphinx
de: einer Sphinx

# dat
source: a harpy
de: einer Harpyie

# dat
source: a mutant beast
de: einer mutierten Bestie

# dat
source: an ancestor
de: einem Ahnen

# dat
source: a knight
de: einem Ritter

# dat
source: a battlemage
de: einem Kampfmagier

# dat
source: a hexer
de: einem Hexer

# dat
source: an ooze
de: einem Schlamm

# dat
source: a jelly
de: einem Gelee

# dat
source: a slime creature
de: einem Schleimwesen

# dat
source: a merged slime creature
de: einer verschmolzenen Schleimkreatur

# dat
source: an azure jelly
de: einem azurblauen Gelee

# dat
source: a death ooze
de: einem Todesschlamm

# dat
source: an acid blob
de: einem Säureklumpen

# dat
source: a kobold
de: einem Kobold

# dat
source: a big kobold
de: einem großen Kobold

# dat
source: a kobold demonologist
de: einem Kobold-Dämonologen

# dat
source: a lich
de: einem Lich

# dat
source: an ancient lich
de: einem alten Lich

# dat
source: a revenant
de: einem Wiedergänger

# dat
source: a halazid warlock
de: einem halazidischen Hexenmeister

# dat
source: a mummy
de: einer Mumie

# dat
source: a guardian mummy
de: einer Wächtermumie

# dat
source: a greater mummy
de: einer größeren Mumie

# dat
source: a mummy priest
de: einem Mumie-Priester

# dat
source: a naga
de: einem Naga

# dat
source: a naga mage
de: einem Naga-Magier

# dat
source: a naga sharpshooter
de: einem Naga-Scharfschützen

# dat
source: a naga ritualist
de: einem Naga-Ritualisten

# dat
source: a naga warrior
de: einem Naga-Krieger

# dat
source: a nagaraja
de: einem Nagaraja

# dat
source: an ogre
de: einem Oger

# dat
source: a two-headed ogre
de: einem zweiköpfigen Oger

# dat
source: an ogre mage
de: einem Oger-Magier

# dat
source: a plant
de: einer Pflanze

# dat
source: a demonic plant
de: einer dämonischen Pflanze

# dat
source: a withered plant
de: einer verwelkten Pflanze

# dat
source: an oklob sapling
de: einem Oklob-Setzling

# dat
source: an oklob plant
de: einer Oklob-Pflanze

# dat
source: a bush
de: einem Busch

# dat
source: a burning bush
de: einem brennenden Busch

# dat
source: a toadstool
de: einem Giftpilz

# dat
source: a fungus
de: einem Pilz

# dat
source: a ballistomycete
de: einem Ballistomyceten

# dat
source: a hyperactive ballistomycete
de: einem hyperaktiven Ballistomyceten

# dat
source: a briar patch
de: einem Dornstrauch

# dat
source: a tengu
de: einem Tengu

# dat
source: a tengu conjurer
de: einem Tengu-Zauberer

# dat
source: a tengu warrior
de: einem Tengu-Krieger

# dat
source: a tengu reaver
de: einem Tengu-Häscher

# dat
source: an efreet
de: einem Efreet

# dat
source: a rakshasa
de: einem Rakshasa

# dat
source: a dryad
de: einer Dryade

# dat
source: a snaplasher vine
de: einer Peitscherrebe

# dat
source: a snaplasher vine segment
de: einem Peitscherrebesegment

# dat
source: a snake
de: einer Schlange

# dat
source: a ball python
de: einer Kugelpython

# dat
source: an adder
de: einer Kreuzotter

# dat
source: a water moccasin
de: einem Wassermokassin

# dat
source: a black mamba
de: einer schwarzen Mamba

# dat
source: a sea snake
de: einer Seeschlange

# dat
source: an anaconda
de: einer Anakonda

# dat
source: a guardian serpent
de: einer Wächter-Schlange

# dat
source: a shock serpent
de: einer Schockschlange

# dat
source: a mana viper
de: einer Manaviper

# dat
source: a troll
de: einem Troll

# dat
source: an iron troll
de: einem Eisentroll

# dat
source: a deep troll
de: einem Tiefentroll

# dat
source: a deep troll earth mage
de: einem Tiefentroll-Erdmagier

# dat
source: a deep troll shaman
de: einem Tiefentroll-Schamanen

# dat
source: a vampire
de: einem Vampir

# dat
source: a vampire knight
de: einem Vampir-Ritter

# dat
source: a vampire mage
de: einem Vampir-Magier

# dat
source: a jiangshi
de: einem Jiangshi

# dat
source: a ghost
de: einem Gespenst

# dat
source: a phantom
de: einem Phantom

# dat
source: a hungry ghost
de: einem hungrigen Geisten

# dat
source: a flayed ghost
de: einem enthäuteten Geisten

# dat
source: a player ghost
de: einem Spielergeisten

# dat
source: a shadow
de: einem Schatten

# dat
source: a silent spectre
de: einem stillen Gespenst

# dat
source: a drowned soul
de: einer ertrunkenen Seele

# dat
source: a wraith
de: einem Geisten

# dat
source: a shadow wraith
de: einem Schattengeisten

# dat
source: a freezing wraith
de: einem Frostgeisten

# dat
source: an eidolon
de: einem Eidolon

# dat
source: a phantasmal warrior
de: einem phantastischen Krieger

# dat
source: a large abomination
de: einem großen Greuel

# dat
source: a thrashing horror
de: einem verprügelnden Grauen

# dat
source: a tentacled monstrosity
de: einer Tentakel-Monstrosität

# dat
source: an Orb Guardian
de: einem Kugelwächter

# dat
source: a tentacled starspawn
de: einem Tentakelsternbrut

# dat
source: a starspawn tentacle
de: einem Sternbruttentakel

# dat
source: a starspawn tentacle segment
de: einem Sternbruttentakelsegment

# dat
source: a starcursed mass
de: einer sternverfluchten Masse

# dat
source: a dream sheep
de: einem Traumschaf

# dat
source: a yak
de: einem Yak

# dat
source: a death yak
de: einem Todesyak

# dat
source: a catoblepas
de: einer Catoblepas

# dat
source: an elephant
de: einem Elefanten

# dat
source: a dire elephant
de: einem Schreckenselefanten

# dat
source: a hellephant
de: einem Höllefanten

# dat
source: an apis
de: einer Apis

# dat
source: an ice beast
de: einer Eisbestie

# dat
source: a sky beast
de: einem Himmelstier

# dat
source: a zombie
de: einem Zombie

# dat
source: a skeleton
de: einem Skelett

# dat
source: a simulacrum
de: einem Simulacrum

# dat
source: a small zombie
de: einem kleinen Zombie

# dat
source: a small skeleton
de: einem kleinen Skelett

# dat
source: a small simulacrum
de: einem kleinen Simulacrum

# dat
source: a large zombie
de: einem großen Zombie

# dat
source: a large skeleton
de: einem großen Skelett

# dat
source: a large simulacrum
de: einem großen Simulacrum

# dat
source: a spectral thing
de: einer spektralen Sache

# dat
source: an electric eel
de: einem Zitteraal

# dat
source: a kraken
de: einem Kraken

# dat
source: a tentacle
de: einem Tentakel

# dat
source: a tentacle segment
de: einem Tentakelsegment

# dat
source: an octopode
de: einem Oktopod

# dat
source: a lava snake
de: einer Lavaschlange

# dat
source: a salamander
de: einem Salamander

# dat
source: a salamander mystic
de: einem Salamander-Mystiker

# dat
source: a Hellbinder
de: einem Höllenbinder

# dat
source: a Cloud Mage
de: einem Wolkenmagier

# dat
source: a player
de: einem Spieler

# dat
source: a player illusion
de: einer Spieler-Illusion

# dat
source: a dancing weapon
de: einer tanzenden Waffe

# dat
source: a spectral weapon
de: einer Spektralwaffe

# dat
source: an eldritch tentacle
de: einem unheimlichen Tentakel

# dat
source: an eldritch tentacle segment
de: einem unheimlichen Tentakelsegment

# dat
source: a demonspawn
de: einer Dämonenbrut

# dat
source: a monstrous demonspawn
de: einer monströsen Dämonenbrut

# dat
source: a gelid demonspawn
de: einem geliden Dämonenbrut

# dat
source: an infernal demonspawn
de: einer höllischen Dämonenbrut

# dat
source: a torturous demonspawn
de: einer quälenden Dämonenbrut

# dat
source: a blood saint
de: einem Blutheiligen

# dat
source: a warmonger
de: einem Kriegstreiber

# dat
source: a corrupter
de: einem Korruptor

# dat
source: a black sun
de: einer schwarzen Sonne

# dat
source: a crimson imp
de: einem karminroten Teufelchen

# dat
source: a quasit
de: einem Quasit

# dat
source: a white imp
de: einem weißen Teufelchen

# dat
source: an ufetubus
de: einem Ufetubus

# dat
source: an iron imp
de: einem Eisenteufelchen

# dat
source: a shadow imp
de: einem Schattenteufelchen

# dat
source: a rust devil
de: einem Rostteufel

# dat
source: an orange demon
de: einem orangen Dämon

# dat
source: a red devil
de: einem roten Teufel

# dat
source: a hellwing
de: einem Höllenflügel

# dat
source: an ice devil
de: einem Eisteufel

# dat
source: a chaos spawn
de: einer Chaosbrut

# dat
source: a sun demon
de: einem Sonnendämon

# dat
source: a soul eater
de: einem Seelenfresser

# dat
source: a smoke demon
de: einem Rauchdämon

# dat
source: a neqoxec
de: einer Neqoxec

# dat
source: a ynoxinul
de: einem Ynoxinul

# dat
source: a sixfirhy
de: einem Sixfirhy

# dat
source: a shadow demon
de: einem Schattendämon

# dat
source: a green death
de: einem grünen Tod

# dat
source: a blizzard demon
de: einem Blizzarddämon

# dat
source: a balrug
de: einem Balrug

# dat
source: a cacodemon
de: einem Cacodaemon

# dat
source: a hell beast
de: einem Höllentier

# dat
source: a hellion
de: einem Teufelsbraten

# dat
source: a reaper
de: einem Schnitter

# dat
source: a lorocyproca
de: einer Lorocyproca

# dat
source: a tormentor
de: einem Peiniger

# dat
source: a Brimstone Fiend
de: einem Schwefelunterweltler

# dat
source: an Ice Fiend
de: einem Eisunterweltler

# dat
source: a Tzitzimitl
de: einem Tzitzimitl

# dat
source: a Hell Sentinel
de: einem Höllenwächter

# dat
source: an Executioner
de: einem Scharfrichter

# dat
source: an animated tree
de: einem animierten Baum

# dat
source: a golem
de: einem Golem

# dat
source: a saltling
de: einem Salzling

# dat
source: a peacekeeper
de: einem Friedenshüter

# dat
source: an iron golem
de: einem Eisengolem

# dat
source: a crystal guardian
de: einem Kristallwächter

# dat
source: a toenail golem
de: einem Zehennagelgolem

# dat
source: an electric golem
de: einem Blitzgolem

# dat
source: an ushabti
de: einer Uschabti

# dat
source: a guardian golem
de: einem Wächtergolem

# dat
source: a spellforged servitor
de: einem zaubergeschmeideten Diener

# dat
source: an ice statue
de: einer Eisstatue

# dat
source: an obsidian statue
de: einer Obsidianstatue

# dat
source: an orange crystal statue
de: einer orangen Kristallstatue

# dat
source: a statue
de: einer Statue

# dat
source: a training dummy
de: einer Trainingspuppe

# dat
source: a pillar of salt
de: einer Säule des Salzes

# dat
source: a block of ice
de: einem Eisblock

# dat
source: a diamond obelisk
de: einem Diamantobelisk

# dat
source: a lightning spire
de: einem Blitzturm
