Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-genitive2.po
Languages: de

# gen
source: your starcursed mass
de: deiner sternverfluchten Masse

# gen
source: your dream sheep
de: deines Traumschafs

# gen
source: your yak
de: deines Yaks

# gen
source: your death yak
de: deines Todesyaks

# gen
source: your catoblepas
de: deiner Catoblepas

# gen
source: your elephant
de: deines Elefantens

# gen
source: your dire elephant
de: deines Schreckenselefantens

# gen
source: your hellephant
de: deines Höllefantens

# gen
source: your apis
de: deiner Apis

# gen
source: your ice beast
de: deiner Eisbestie

# gen
source: your sky beast
de: deines Himmelstiers

# gen
source: your zombie
de: deines Zombies

# gen
source: your skeleton
de: deines Skeletts

# gen
source: your simulacrum
de: deines Simulacrums

# gen
source: your small zombie
de: deines kleinen Zombies

# gen
source: your small skeleton
de: deines kleinen Skeletts

# gen
source: your small simulacrum
de: deines kleinen Simulacrums

# gen
source: your large zombie
de: deines großen Zombies

# gen
source: your large skeleton
de: deines großen Skeletts

# gen
source: your large simulacrum
de: deines großen Simulacrums

# gen
source: your spectral thing
de: deiner spektralen Sache

# gen
source: your electric eel
de: deines Zitteraals

# gen
source: your kraken
de: deines Krakens

# gen
source: your tentacle
de: deines Tentakels

# gen
source: your tentacle segment
de: deines Tentakelsegments

# gen
source: your octopode
de: deines Oktopods

# gen
source: your lava snake
de: deiner Lavaschlange

# gen
source: your salamander
de: deines Salamanders

# gen
source: your salamander mystic
de: deines Salamander-Mystikers

# gen
source: your Hellbinder
de: deines Höllenbinders

# gen
source: your Cloud Mage
de: deines Wolkenmagiers

# gen
source: your player
de: deines Spielers

# gen
source: your player illusion
de: deiner Spieler-Illusion

# gen
source: your dancing weapon
de: deiner tanzenden Waffe

# gen
source: your spectral weapon
de: deiner Spektralwaffe

# gen
source: your eldritch tentacle
de: deines unheimlichen Tentakels

# gen
source: your eldritch tentacle segment
de: deines unheimlichen Tentakelsegments

# gen
source: your demonspawn
de: deiner Dämonenbrut

# gen
source: your monstrous demonspawn
de: deiner monströsen Dämonenbrut

# gen
source: your gelid demonspawn
de: deines geliden Dämonenbruts

# gen
source: your infernal demonspawn
de: deiner höllischen Dämonenbrut

# gen
source: your torturous demonspawn
de: deiner quälenden Dämonenbrut

# gen
source: your blood saint
de: deines Blutheiligens

# gen
source: your warmonger
de: deines Kriegstreibers

# gen
source: your corrupter
de: deines Korruptors

# gen
source: your black sun
de: deiner schwarzen Sonne

# gen
source: your crimson imp
de: deines karminroten Teufelchens

# gen
source: your quasit
de: deines Quasits

# gen
source: your white imp
de: deines weißen Teufelchens

# gen
source: your ufetubus
de: deines Ufetubus

# gen
source: your iron imp
de: deines Eisenteufelchens

# gen
source: your shadow imp
de: deines Schattenteufelchens

# gen
source: your rust devil
de: deines Rostteufels

# gen
source: your orange demon
de: deines orangen Dämons

# gen
source: your red devil
de: deines roten Teufels

# gen
source: your hellwing
de: deines Höllenflügels

# gen
source: your ice devil
de: deines Eisteufels

# gen
source: your chaos spawn
de: deiner Chaosbrut

# gen
source: your sun demon
de: deines Sonnendämons

# gen
source: your soul eater
de: deines Seelenfressers

# gen
source: your smoke demon
de: deines Rauchdämons

# gen
source: your neqoxec
de: deiner Neqoxec

# gen
source: your ynoxinul
de: deines Ynoxinuls

# gen
source: your sixfirhy
de: deines Sixfirhys

# gen
source: your shadow demon
de: deines Schattendämons

# gen
source: your green death
de: deines grünen Tods

# gen
source: your blizzard demon
de: deines Blizzarddämons

# gen
source: your balrug
de: deines Balrugs

# gen
source: your cacodemon
de: deines Cacodaemons

# gen
source: your hell beast
de: deines Höllentiers

# gen
source: your hellion
de: deines Teufelsbratens

# gen
source: your reaper
de: deines Schnitters

# gen
source: your lorocyproca
de: deiner Lorocyproca

# gen
source: your tormentor
de: deines Peinigers

# gen
source: your Brimstone Fiend
de: deines Schwefelunterweltlers

# gen
source: your Ice Fiend
de: deines Eisunterweltlers

# gen
source: your Tzitzimitl
de: deines Tzitzimitls

# gen
source: your Hell Sentinel
de: deines Höllenwächters

# gen
source: your Executioner
de: deines Scharfrichters

# gen
source: your animated tree
de: deines animierten Baums

# gen
source: your golem
de: deines Golems

# gen
source: your saltling
de: deines Salzlings

# gen
source: your peacekeeper
de: deines Friedenshüters

# gen
source: your iron golem
de: deines Eisengolems

# gen
source: your crystal guardian
de: deines Kristallwächters

# gen
source: your toenail golem
de: deines Zehennagelgolems

# gen
source: your electric golem
de: deines Blitzgolems

# gen
source: your ushabti
de: deiner Uschabti

# gen
source: your guardian golem
de: deines Wächtergolems

# gen
source: your spellforged servitor
de: deines zaubergeschmeideten Dieners

# gen
source: your ice statue
de: deiner Eisstatue

# gen
source: your obsidian statue
de: deiner Obsidianstatue

# gen
source: your orange crystal statue
de: deiner orangen Kristallstatue

# gen
source: your statue
de: deiner Statue

# gen
source: your training dummy
de: deiner Trainingspuppe

# gen
source: your pillar of salt
de: deiner Säule des Salzes

# gen
source: your block of ice
de: deines Eisblocks

# gen
source: your diamond obelisk
de: deines Diamantobelisks

# gen
source: your lightning spire
de: deines Blitzturms

# gen
source: your gargoyle
de: deines Gargoyles

# gen
source: your war gargoyle
de: deines Kriegsgargoyles

# gen
source: your molten gargoyle
de: deines geschmolzenen Gargoyles

# gen
source: your pandemonium lord
de: deines Pandemoniumsherrns

# gen
source: your hell lord
de: deines Höllenherrns

# gen
source: your ball lightning
de: deines Kugelblitzs

# gen
source: your ballistomycete spore
de: deiner Ballistomycetenspore

# gen
source: your lost soul
de: deiner verlorenen Seele

# gen
source: your lurking horror
de: deines lauernden Grauens

# gen
source: your orb of fire
de: deiner Feuerkugel

# gen
source: your orb of destruction
de: deiner Kugel der Zerstörung

# gen
source: your fulminant prism
de: deines fulminanten Prismas

# gen
source: your wretched star
de: deines elenden Sterns

# gen
source: your battlesphere
de: deiner Kampfsphäre

# gen
source: your death cob
de: deines Todeskolbens

# gen
source: your moon troll
de: deines Mondtrolls

# gen
source: your foxfire
de: deines Fuchsfeuers

# gen
source: your nameless horror
de: deines namenlosen Horrors

# gen
source: your sensed monster
de: deines gespürten Monsters

# gen
source: your friendly sensed monster
de: deines freundlichen gespürten Monsters

# gen
source: your trivial sensed monster
de: deines trivialen gespürten Monsters

# gen
source: your easy sensed monster
de: deines leichten gespürten Monsters

# gen
source: your tough sensed monster
de: deines harten gespürten Monsters

# gen
source: your nasty sensed monster
de: deines furchtbaren gespürten Monsters
