Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-genitive1.po
Languages: de

source: your green draconian's
de: deines grünen Drakoniers

source: your purple draconian's
de: deines purpurnen Drakoniers

source: your red draconian's
de: deines roten Drakoniers

source: your white draconian's
de: deines weißen Drakoniers

source: your grey draconian's
de: deines grauen Drakoniers

source: your draconian stormcaller's
de: deines Drakonier-Sturmrufers

source: your draconian monk's
de: deines Drakonier-Mönchs

source: your draconian shifter's
de: deines Drakonier-Verwandlers

source: your draconian annihilator's
de: deines Drakonier-Vernichters

source: your draconian knight's
de: deines Drakonier-Ritters

source: your draconian scorcher's
de: deines Drakonier-Verschmorers

source: your elf's
de: deines Elfs

source: your deep elf knight's
de: deines Tiefenelf-Ritters

source: your deep elf archer's
de: deines Tiefenelf-Bogenschützens

source: your deep elf blademaster's
de: deines Tiefenelf-Klingenmeisters

source: your deep elf master archer's
de: deines Tiefenelf-Bogenmeisters

source: your deep elf mage's
de: deines Tiefenelf-Magiers

source: your deep elf high priest's
de: deines Tiefenelf-Hohepriesters

source: your deep elf demonologist's
de: deines Tiefenelf-Dämonologens

source: your deep elf annihilator's
de: deines Tiefenelf-Vernichters

source: your deep elf sorcerer's
de: deines Tiefenelf-Zauberers

source: your deep elf death mage's
de: deines Tiefenelf-Todesmagiers

source: your deep elf elementalist's
de: deines Tiefenelf-Elementalistens

source: your wandering mushroom's
de: deines wandernden Pilzs

source: your deathcap's
de: deiner Todesmütze

source: your thorn hunter's
de: deines Dornenjägers

source: your shambling mangrove's
de: deiner watschelnden Mangrove

source: your vine stalker's
de: deines Rebjägers

source: your goblin's
de: deines Goblins

source: your hobgoblin's
de: deines Hobgoblins

source: your gnoll's
de: deines Gnolls

source: your gnoll shaman's
de: deines Gnoll-Schamanens

source: your gnoll sergeant's
de: deines Gnoll-Wachtmeisters

source: your boggart's
de: deines Boggarts

source: your dwarf's
de: deines Zwergs

source: your deep dwarf's
de: deines Tiefenzwergs

source: your jackal's
de: deines Schakals

source: your hound's
de: deines Hunds

source: your howler monkey's
de: deines Brüllaffens

source: your warg's
de: deines Wargs

source: your wolf's
de: deines Wolfs

source: your hog's
de: deines Schweins

source: your hell hound's
de: deines Höllenhunds

source: your doom hound's
de: deines Untergangshunds

source: your raiju's
de: deines Raijus

source: your hell hog's
de: deines höllischen Schweins

source: your holy swine's
de: deines heiligen Schweins

source: your felid's
de: deines Felids

source: your bear's
de: deines Bärens

source: your polar bear's
de: deines Eisbärens

source: your black bear's
de: deines Schwarzbärens

source: your spriggan's
de: deines Spriggans

source: your spriggan rider's
de: deines Spriggan-Reiters

source: your spriggan druid's
de: deines Spriggan-Druidens

source: your spriggan berserker's
de: deines Spriggan-Berserkers

source: your spriggan air mage's
de: deines Spriggan-Luftmagiers

source: your spriggan defender's
de: deines Spriggan-Verteidigers

source: your drake's
de: deines Drachlings

source: your swamp drake's
de: deines Sumpfdrachlings

source: your rime drake's
de: deines Reifsdrachlings

source: your wind drake's
de: deines Winddrachlings

source: your lindwurm's
de: deines Lindwurms

source: your death drake's
de: deines Todesdrachens

source: your giant lizard's
de: deiner Rieseneidechse

source: your frilled lizard's
de: deiner gekräuselten Eidechse

source: your leopard gecko's
de: deines Leopardgeckos

source: your iguana's
de: deines Leguans

source: your basilisk's
de: deines Basilisks

source: your wyvern's
de: deines Wyverns

source: your komodo dragon's
de: deines Komododrachens

source: your merfolk's
de: deines Meervolks

source: your merfolk impaler's
de: deines Meervolk-Impalers

source: your merfolk javelineer's
de: deines Meervolk-Speerführers

source: your merfolk aquamancer's
de: deines Meervolk-Aquamancers

source: your merfolk siren's
de: deiner Meervolk-Sirene

source: your merfolk avatar's
de: deines Meervolk-Avatars

source: your water nymph's
de: deiner Wassernymphe

source: your bog body's
de: deiner Moorleiche

source: your necrophage's
de: deines Nekrophagens

source: your ghoul's
de: deines Ghuls

source: your orc's
de: deines Orks

source: your orc wizard's
de: deines Ork-Zauberers

source: your orc priest's
de: deines Ork-Priesters

source: your orc warrior's
de: deines Ork-Kriegers

source: your orc knight's
de: deines Ork-Ritters

source: your orc warlord's
de: deines Ork-Warlords

source: your orc sorcerer's
de: deines Ork-Hexenmeisters

source: your orc high priest's
de: deines Ork-Hohepriesters

source: your lava orc's
de: deines Lava-Orks

source: your human's
de: deines Menschens

source: your slave's
de: deines Sklavens

source: your hell knight's
de: deines Höllenritters

source: your death knight's
de: deines Todesritters

source: your necromancer's
de: deines Nekromantens

source: your wizard's
de: deines Zauberers

source: your vault guard's
de: deines Tresorwächters

source: your vault sentinel's
de: deiner Tresorwache

source: your vault warden's
de: deines Tresorwärters

source: your ironbrand convoker's
de: deines Eisenbrandeinberufers

source: your imperial myrmidon's
de: deines kaiserlichen Myrmidons

source: your servant of whispers's
de: deines Dieners des Flüsterns

source: your ragged hierophant's
de: deines zerlumpten Hierophantens

source: your ironheart preserver's
de: deines Eisenherzbewahrers

source: your shapeshifter's
de: deines Gestaltwandlers

source: your glowing shapeshifter's
de: deines leuchtenden Gestaltwandlers

source: your Killer Klown's
de: deines Killer-Klowns

source: your demigod's
de: deines Halbgotts

source: your halfling's
de: deines Halblings

source: your rat's
de: deiner Ratte

source: your quokka's
de: deines Quokkas

source: your river rat's
de: deiner Flussratte

source: your hell rat's
de: deiner Höllenratte

source: your porcupine's
de: deines Stachelschweins

source: your giant cockroach's
de: deiner Riesenkakerlake

source: your scorpion's
de: deines Skorpions

source: your emperor scorpion's
de: deines Kaiserskorpions

source: your death scarab's
de: deines Todesskarabäus

source: your spider's
de: deiner Spinne

source: your tarantella's
de: deiner Tarantella

source: your jumping spider's
de: deiner springenden Spinne

source: your wolf spider's
de: deiner Wolfsspinne

source: your redback's
de: deiner Rotrückenspinne

source: your demonic crawler's
de: deines dämonischen Kriechers

source: your orb spider's
de: deiner Kugelspinne

source: your crocodile's
de: deines Krokodils

source: your alligator's
de: deines Alligators

source: your snapping turtle's
de: deiner Schnappschildkröte

source: your alligator snapping turtle's
de: deiner Alligatorschnappschildkröte

source: your crab's
de: deiner Krabbe

source: your fire crab's
de: deiner Feuerkrabbe

source: your ghost crab's
de: deiner Geisterkrabbe

source: your apocalypse crab's
de: deiner Apokalypse-Krabbe

source: your ugly thing's
de: deines hässlichen Dings

source: your very ugly thing's
de: deines sehr hässlichen Dings

source: your fire vortex's
de: deines Feuerwirbels

source: your spatial vortex's
de: deines räumlichen Wirbels

source: your spatial maelstrom's
de: deines räumlichen Mahlstroms

source: your insubstantial wisp's
de: deines unwesentlichen Irrlichts

source: your twister's
de: deines Twisters

source: your worm's
de: deines Wurms

source: your swamp worm's
de: deines Sumpfwurms

source: your tyrant leech's
de: deines Tyrannblutegels

source: your dart slug's
de: deiner Pfeilschnecke

source: your torpor snail's
de: deiner Erstarrungsschnecke

source: your elephant slug's
de: deiner Elefantenschnecke

source: your unseen horror's
de: deines unsichtbaren Grauens

source: your small abomination's
de: deines kleinen Greuels

source: your crawling corpse's
de: deiner kriechenden Leiche

source: your macabre mass's
de: deiner makaberen Masse

source: your ancient zyme's
de: deines alten Zymens

source: your worldbinder's
de: deines Weltbinders

source: your killer bee's
de: deiner Killerbiene

source: your queen bee's
de: deiner Bienenkönigin

source: your vampire mosquito's
de: deiner Vampir-Mücke

source: your hornet's
de: deiner Hornisse

source: your meliai's
de: deiner Meliai

source: your spark wasp's
de: deiner Funkenwespe

source: your moth's
de: deiner Motte

source: your ghost moth's
de: deiner Geistermotte

source: your moth of wrath's
de: deiner Motte des Zorns

source: your wight's
de: deines Wights

source: your skeletal warrior's
de: deines Skelettkriegers

source: your ancient champion's
de: deines alten Champions

source: your flying skull's
de: deines fliegenden Schädels

source: your curse skull's
de: deines Fluchschädels

source: your curse toe's
de: deines Fluchzehens

source: your angel's
de: deines Engels

source: your cherub's
de: deines Cherubs

source: your seraph's
de: deines Seraphs

source: your daeva's
de: deines Daevas

source: your profane servitor's
de: deines profanen Dieners

source: your giant's
de: deines Riesens

source: your cyclops's
de: deines Zyklops

source: your ettin's
de: deines Ettins

source: your fire giant's
de: deines Feuerriesens

source: your frost giant's
de: deines Frostriesens

source: your stone giant's
de: deines Steinriesens

source: your titan's
de: deines Titans

source: your juggernaut's
de: deines Juggernauts

source: your iron giant's
de: deines Eisenriesens

source: your dragon's
de: deines Drachens

source: your fire dragon's
de: deines Feuerdrachens

source: your hydra's
de: deiner Hydra

source: your %d-headed hydra's
de: deiner %d-köpfigen Hydra

source: your ice dragon's
de: deines Eisdrachens

source: your steam dragon's
de: deines Dampfdrachens

source: your swamp dragon's
de: deines Sumpfdrachens

source: your acid dragon's
de: deines Säuredrachens

source: your quicksilver dragon's
de: deines Quecksilberdrachens

source: your iron dragon's
de: deines Eisendrachens

source: your storm dragon's
de: deines Sturmdrachens

source: your golden dragon's
de: deines Golddrachens

source: your shadow dragon's
de: deines Schattendrachens

source: your bone dragon's
de: deines Knochendrachens

source: your pearl dragon's
de: deines Perlendrachens

source: your elemental's
de: deines Elementars

source: your earth elemental's
de: deines Erdelementars

source: your fire elemental's
de: deines Feuerelementars

source: your water elemental's
de: deines Wasserelementars

source: your air elemental's
de: deines Luftelementars

source: your iron elemental's
de: deines Eisenelementars

source: your elemental wellspring's
de: deiner elementaren Quelle

source: your giant frog's
de: deines Riesenfroschs

source: your bullfrog's
de: deines Ochsenfroschs

source: your spiny frog's
de: deines Stachelfroschs

source: your blink frog's
de: deines Blinzelfroschs

source: your barachi's
de: deiner Barachi

source: your floating eye's
de: deines schwebenden Auges

source: your eye of draining's
de: deines Auges des Schwächens

source: your glowing orange brain's
de: deines orangen leuchtenden Gehirns

source: your great orb of eyes's
de: deines großen Augenkugels

source: your shining eye's
de: deines leuchtenden Auges

source: your eye of devastation's
de: deines Auge der Verwüstungs

source: your golden eye's
de: deines goldenen Auges

source: your ophan's
de: deines Ophans

source: your hippogriff's
de: deines Hippogriffs

source: your manticore's
de: deines Mantikors

source: your minotaur's
de: deines Minotaurus

source: your sphinx's
de: deiner Sphinx

source: your harpy's
de: deiner Harpyie

source: your mutant beast's
de: deiner mutierten Bestie

source: your ancestor's
de: deines Ahnens

source: your knight's
de: deines Ritters

source: your battlemage's
de: deines Kampfmagiers

source: your hexer's
de: deines Hexers

source: your ooze's
de: deines Schlamms

source: your jelly's
de: deines Gelees

source: your slime creature's
de: deines Schleimwesens

source: your merged slime creature's
de: deiner verschmolzenen Schleimkreatur

source: your azure jelly's
de: deines azurblauen Gelees

source: your death ooze's
de: deines Todesschlamms

source: your acid blob's
de: deines Säureklumpens

source: your kobold's
de: deines Kobolds

source: your big kobold's
de: deines großen Kobolds

source: your kobold demonologist's
de: deines Kobold-Dämonologens

source: your lich's
de: deines Lichs

source: your ancient lich's
de: deines alten Lichs

source: your revenant's
de: deines Wiedergängers

source: your halazid warlock's
de: deines halazidischen Hexenmeisters

source: your mummy's
de: deiner Mumie

source: your guardian mummy's
de: deiner Wächtermumie

source: your greater mummy's
de: deiner größeren Mumie

source: your mummy priest's
de: deines Mumie-Priesters

source: your naga's
de: deines Nagas

source: your naga mage's
de: deines Naga-Magiers

source: your naga sharpshooter's
de: deines Naga-Scharfschützens

source: your naga ritualist's
de: deines Naga-Ritualistens

source: your naga warrior's
de: deines Naga-Kriegers

source: your nagaraja's
de: deines Nagarajas

source: your ogre's
de: deines Ogers

source: your two-headed ogre's
de: deines zweiköpfigen Ogers

source: your ogre mage's
de: deines Oger-Magiers

source: your plant's
de: deiner Pflanze

source: your demonic plant's
de: deiner dämonischen Pflanze

source: your withered plant's
de: deiner verwelkten Pflanze

source: your oklob sapling's
de: deines Oklob-Setzlings

source: your oklob plant's
de: deiner Oklob-Pflanze

source: your bush's
de: deines Buschs

source: your burning bush's
de: deines brennenden Buschs

source: your toadstool's
de: deines Giftpilzs

source: your fungus's
de: deines Pilzs

source: your ballistomycete's
de: deines Ballistomycetens

source: your hyperactive ballistomycete's
de: deines hyperaktiven Ballistomycetens

source: your briar patch's
de: deines Dornstrauchs

source: your tengu's
de: deines Tengus

source: your tengu conjurer's
de: deines Tengu-Zauberers

source: your tengu warrior's
de: deines Tengu-Kriegers

source: your tengu reaver's
de: deines Tengu-Häschers

source: your efreet's
de: deines Efreets

source: your rakshasa's
de: deines Rakshasas

source: your dryad's
de: deiner Dryade

source: your snaplasher vine's
de: deiner Peitscherrebe

source: your snaplasher vine segment's
de: deines Peitscherrebesegments

source: your snake's
de: deiner Schlange

source: your ball python's
de: deiner Kugelpython

source: your adder's
de: deiner Kreuzotter

source: your water moccasin's
de: deines Wassermokassins

source: your black mamba's
de: deiner schwarzen Mamba

source: your sea snake's
de: deiner Seeschlange

source: your anaconda's
de: deiner Anakonda

source: your guardian serpent's
de: deiner Wächter-Schlange

source: your shock serpent's
de: deiner Schockschlange

source: your mana viper's
de: deiner Manaviper

source: your troll's
de: deines Trolls

source: your iron troll's
de: deines Eisentrolls

source: your deep troll's
de: deines Tiefentrolls

source: your deep troll earth mage's
de: deines Tiefentroll-Erdmagiers

source: your deep troll shaman's
de: deines Tiefentroll-Schamanens

source: your vampire's
de: deines Vampirs

source: your vampire knight's
de: deines Vampir-Ritters

source: your vampire mage's
de: deines Vampir-Magiers

source: your jiangshi's
de: deines Jiangshis

source: your ghost's
de: deines Gespensts

source: your phantom's
de: deines Phantoms

source: your hungry ghost's
de: deines hungrigen Geistens

source: your flayed ghost's
de: deines enthäuteten Geistens

source: your player ghost's
de: deines Spielergeistens

source: your shadow's
de: deines Schattens

source: your silent spectre's
de: deines stillen Gespensts

source: your drowned soul's
de: deiner ertrunkenen Seele

source: your wraith's
de: deines Geistens

source: your shadow wraith's
de: deines Schattengeistens

source: your freezing wraith's
de: deines Frostgeistens

source: your eidolon's
de: deines Eidolons

source: your phantasmal warrior's
de: deines phantastischen Kriegers

source: your large abomination's
de: deines großen Greuels

source: your thrashing horror's
de: deines verprügelnden Grauens

source: your tentacled monstrosity's
de: deiner Tentakel-Monstrosität

source: your Orb Guardian's
de: deines Kugelwächters

source: your tentacled starspawn's
de: deines Tentakelsternbruts

source: your starspawn tentacle's
de: deines Sternbruttentakels

source: your starspawn tentacle segment's
de: deines Sternbruttentakelsegments

source: your starcursed mass's
de: deiner sternverfluchten Masse

source: your dream sheep's
de: deines Traumschafs

source: your yak's
de: deines Yaks

source: your death yak's
de: deines Todesyaks

source: your catoblepas's
de: deiner Catoblepas

source: your elephant's
de: deines Elefantens

source: your dire elephant's
de: deines Schreckenselefantens

source: your hellephant's
de: deines Höllefantens

source: your apis's
de: deiner Apis

source: your ice beast's
de: deiner Eisbestie

source: your sky beast's
de: deines Himmelstiers

source: your zombie's
de: deines Zombies

source: your skeleton's
de: deines Skeletts

source: your simulacrum's
de: deines Simulacrums

source: your small zombie's
de: deines kleinen Zombies

source: your small skeleton's
de: deines kleinen Skeletts

source: your small simulacrum's
de: deines kleinen Simulacrums

source: your large zombie's
de: deines großen Zombies

source: your large skeleton's
de: deines großen Skeletts

source: your large simulacrum's
de: deines großen Simulacrums

source: your spectral thing's
de: deiner spektralen Sache

source: your electric eel's
de: deines Zitteraals

source: your kraken's
de: deines Krakens

source: your tentacle's
de: deines Tentakels

source: your tentacle segment's
de: deines Tentakelsegments

source: your octopode's
de: deines Oktopods

source: your lava snake's
de: deiner Lavaschlange

source: your salamander's
de: deines Salamanders

source: your salamander mystic's
de: deines Salamander-Mystikers

source: your Hellbinder's
de: deines Höllenbinders

source: your Cloud Mage's
de: deines Wolkenmagiers

source: your player's
de: deines Spielers

source: your player illusion's
de: deiner Spieler-Illusion

source: your dancing weapon's
de: deiner tanzenden Waffe

source: your spectral weapon's
de: deiner Spektralwaffe

source: your eldritch tentacle's
de: deines unheimlichen Tentakels

source: your eldritch tentacle segment's
de: deines unheimlichen Tentakelsegments

source: your demonspawn's
de: deiner Dämonenbrut

source: your monstrous demonspawn's
de: deiner monströsen Dämonenbrut

source: your gelid demonspawn's
de: deines geliden Dämonenbruts

source: your infernal demonspawn's
de: deiner höllischen Dämonenbrut

source: your torturous demonspawn's
de: deiner quälenden Dämonenbrut

source: your blood saint's
de: deines Blutheiligens

source: your warmonger's
de: deines Kriegstreibers

source: your corrupter's
de: deines Korruptors

source: your black sun's
de: deiner schwarzen Sonne

source: your crimson imp's
de: deines karminroten Teufelchens

source: your quasit's
de: deines Quasits

source: your white imp's
de: deines weißen Teufelchens

source: your ufetubus's
de: deines Ufetubus

source: your iron imp's
de: deines Eisenteufelchens

source: your shadow imp's
de: deines Schattenteufelchens

source: your rust devil's
de: deines Rostteufels

source: your orange demon's
de: deines orangen Dämons

source: your red devil's
de: deines roten Teufels

source: your hellwing's
de: deines Höllenflügels

source: your ice devil's
de: deines Eisteufels

source: your chaos spawn's
de: deiner Chaosbrut

source: your sun demon's
de: deines Sonnendämons

source: your soul eater's
de: deines Seelenfressers

source: your smoke demon's
de: deines Rauchdämons

source: your neqoxec's
de: deiner Neqoxec

source: your ynoxinul's
de: deines Ynoxinuls

source: your sixfirhy's
de: deines Sixfirhys

source: your shadow demon's
de: deines Schattendämons

source: your green death's
de: deines grünen Tods

source: your blizzard demon's
de: deines Blizzarddämons

source: your balrug's
de: deines Balrugs

source: your cacodemon's
de: deines Cacodaemons

source: your hell beast's
de: deines Höllentiers

source: your hellion's
de: deines Teufelsbratens

source: your reaper's
de: deines Schnitters

source: your lorocyproca's
de: deiner Lorocyproca

source: your tormentor's
de: deines Peinigers

source: your Brimstone Fiend's
de: deines Schwefelunterweltlers

source: your Ice Fiend's
de: deines Eisunterweltlers

source: your Tzitzimitl's
de: deines Tzitzimitls

source: your Hell Sentinel's
de: deines Höllenwächters

source: your Executioner's
de: deines Scharfrichters

source: your animated tree's
de: deines animierten Baums

source: your golem's
de: deines Golems

source: your saltling's
de: deines Salzlings

source: your peacekeeper's
de: deines Friedenshüters

source: your iron golem's
de: deines Eisengolems

source: your crystal guardian's
de: deines Kristallwächters

source: your toenail golem's
de: deines Zehennagelgolems

source: your electric golem's
de: deines Blitzgolems

source: your ushabti's
de: deiner Uschabti

source: your guardian golem's
de: deines Wächtergolems

source: your spellforged servitor's
de: deines zaubergeschmeideten Dieners

source: your ice statue's
de: deiner Eisstatue

source: your obsidian statue's
de: deiner Obsidianstatue

source: your orange crystal statue's
de: deiner orangen Kristallstatue

source: your statue's
de: deiner Statue

source: your training dummy's
de: deiner Trainingspuppe

source: your pillar of salt's
de: deiner Säule des Salzes

source: your block of ice's
de: deines Eisblocks

source: your diamond obelisk's
de: deines Diamantobelisks

source: your lightning spire's
de: deines Blitzturms

source: your gargoyle's
de: deines Gargoyles

source: your war gargoyle's
de: deines Kriegsgargoyles

source: your molten gargoyle's
de: deines geschmolzenen Gargoyles

source: your pandemonium lord's
de: deines Pandemoniumsherrns

source: your hell lord's
de: deines Höllenherrns

source: your ball lightning's
de: deines Kugelblitzs

source: your ballistomycete spore's
de: deiner Ballistomycetenspore

source: your lost soul's
de: deiner verlorenen Seele

source: your lurking horror's
de: deines lauernden Grauens

source: your orb of fire's
de: deiner Feuerkugel

source: your orb of destruction's
de: deiner Kugel der Zerstörung

source: your fulminant prism's
de: deines fulminanten Prismas

source: your wretched star's
de: deines elenden Sterns

source: your battlesphere's
de: deiner Kampfsphäre

source: your death cob's
de: deines Todeskolbens

source: your moon troll's
de: deines Mondtrolls

source: your foxfire's
de: deines Fuchsfeuers

source: your nameless horror's
de: deines namenlosen Horrors

source: your sensed monster's
de: deines gespürten Monsters

source: your friendly sensed monster's
de: deines freundlichen gespürten Monsters

source: your trivial sensed monster's
de: deines trivialen gespürten Monsters

source: your easy sensed monster's
de: deines leichten gespürten Monsters

source: your tough sensed monster's
de: deines harten gespürten Monsters

source: your nasty sensed monster's
de: deines furchtbaren gespürten Monsters
