Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-genitive2.po
Languages: de

# gen
source: the soul eater
de: des Seelenfressers

# gen
source: the smoke demon
de: des Rauchdämons

# gen
source: the neqoxec
de: der Neqoxec

# gen
source: the ynoxinul
de: des Ynoxinuls

# gen
source: the sixfirhy
de: des Sixfirhys

# gen
source: the shadow demon
de: des Schattendämons

# gen
source: the green death
de: des grünen Tods

# gen
source: the blizzard demon
de: des Blizzarddämons

# gen
source: the balrug
de: des Balrugs

# gen
source: the cacodemon
de: des Cacodaemons

# gen
source: the hell beast
de: des Höllentiers

# gen
source: the hellion
de: des Teufelsbratens

# gen
source: the reaper
de: des Schnitters

# gen
source: the lorocyproca
de: der Lorocyproca

# gen
source: the tormentor
de: des Peinigers

# gen
source: the Brimstone Fiend
de: des Schwefelunterweltlers

# gen
source: the Ice Fiend
de: des Eisunterweltlers

# gen
source: the Tzitzimitl
de: des Tzitzimitls

# gen
source: the Hell Sentinel
de: des Höllenwächters

# gen
source: the Executioner
de: des Scharfrichters

# gen
source: the animated tree
de: des animierten Baums

# gen
source: the golem
de: des Golems

# gen
source: the saltling
de: des Salzlings

# gen
source: the peacekeeper
de: des Friedenshüters

# gen
source: the iron golem
de: des Eisengolems

# gen
source: the crystal guardian
de: des Kristallwächters

# gen
source: the toenail golem
de: des Zehennagelgolems

# gen
source: the electric golem
de: des Blitzgolems

# gen
source: the ushabti
de: der Uschabti

# gen
source: the guardian golem
de: des Wächtergolems

# gen
source: the spellforged servitor
de: des zaubergeschmeideten Dieners

# gen
source: the ice statue
de: der Eisstatue

# gen
source: the obsidian statue
de: der Obsidianstatue

# gen
source: the orange crystal statue
de: der orangen Kristallstatue

# gen
source: the statue
de: der Statue

# gen
source: the training dummy
de: der Trainingspuppe

# gen
source: the pillar of salt
de: der Säule des Salzes

# gen
source: the block of ice
de: des Eisblocks

# gen
source: the diamond obelisk
de: des Diamantobelisks

# gen
source: the lightning spire
de: des Blitzturms

# gen
source: the gargoyle
de: des Gargoyles

# gen
source: the war gargoyle
de: des Kriegsgargoyles

# gen
source: the molten gargoyle
de: des geschmolzenen Gargoyles

# gen
source: the pandemonium lord
de: des Pandemoniumsherrns

# gen
source: the hell lord
de: des Höllenherrns

# gen
source: the ball lightning
de: des Kugelblitzs

# gen
source: the ballistomycete spore
de: der Ballistomycetenspore

# gen
source: the lost soul
de: der verlorenen Seele

# gen
source: the lurking horror
de: des lauernden Grauens

# gen
source: the orb of fire
de: der Feuerkugel

# gen
source: the orb of destruction
de: der Kugel der Zerstörung

# gen
source: the fulminant prism
de: des fulminanten Prismas

# gen
source: the wretched star
de: des elenden Sterns

# gen
source: the battlesphere
de: der Kampfsphäre

# gen
source: the death cob
de: des Todeskolbens

# gen
source: the moon troll
de: des Mondtrolls

# gen
source: the foxfire
de: des Fuchsfeuers

# gen
source: the nameless horror
de: des namenlosen Horrors

# gen
source: the sensed monster
de: des gespürten Monsters

# gen
source: the friendly sensed monster
de: des freundlichen gespürten Monsters

# gen
source: the trivial sensed monster
de: des trivialen gespürten Monsters

# gen
source: the easy sensed monster
de: des leichten gespürten Monsters

# gen
source: the tough sensed monster
de: des harten gespürten Monsters

# gen
source: the nasty sensed monster
de: des furchtbaren gespürten Monsters

# gen
source: a program bug
de: eines Programmfehlers

# gen
source: a worker ant
de: einer Ameisenarbeiterin

# gen
source: a queen ant
de: einer Ameisenkönigin

# gen
source: a soldier ant
de: einer Ameisensoldatin

# gen
source: a formicid
de: eines Formicids

# gen
source: an entropy weaver
de: eines Entropiewebers

# gen
source: a bat
de: einer Fledermaus

# gen
source: a butterfly
de: eines Schmetterlings

# gen
source: a vampire bat
de: einer Vampirfledermaus

# gen
source: a fire bat
de: einer Feuerfledermaus

# gen
source: a bennu
de: eines Bennus

# gen
source: a caustic shrike
de: eines ätzenden Würgers

# gen
source: a shard shrike
de: eines Scherbenwürgers

# gen
source: a centaur
de: eines Zentaurs

# gen
source: a centaur warrior
de: eines Zentaur-Kriegers

# gen
source: a yaktaur
de: eines Yaktaurs

# gen
source: a yaktaur captain
de: eines Yaktaur-Kapitäns

# gen
source: a faun
de: eines Fauns

# gen
source: a satyr
de: eines Satyrs

# gen
source: a draconian
de: eines Drakoniers

# gen
source: a black draconian
de: eines schwarzen Drakoniers

# gen
source: a yellow draconian
de: eines gelben Drakoniers

# gen
source: a pale draconian
de: eines blassen Drakoniers

# gen
source: a green draconian
de: eines grünen Drakoniers

# gen
source: a purple draconian
de: eines purpurnen Drakoniers

# gen
source: a red draconian
de: eines roten Drakoniers

# gen
source: a white draconian
de: eines weißen Drakoniers

# gen
source: a grey draconian
de: eines grauen Drakoniers

# gen
source: a draconian stormcaller
de: eines Drakonier-Sturmrufers

# gen
source: a draconian monk
de: eines Drakonier-Mönchs

# gen
source: a draconian shifter
de: eines Drakonier-Verwandlers

# gen
source: a draconian annihilator
de: eines Drakonier-Vernichters

# gen
source: a draconian knight
de: eines Drakonier-Ritters

# gen
source: a draconian scorcher
de: eines Drakonier-Verschmorers

# gen
source: an elf
de: eines Elfs

# gen
source: a deep elf knight
de: eines Tiefenelf-Ritters

# gen
source: a deep elf archer
de: eines Tiefenelf-Bogenschützens

# gen
source: a deep elf blademaster
de: eines Tiefenelf-Klingenmeisters

# gen
source: a deep elf master archer
de: eines Tiefenelf-Bogenmeisters

# gen
source: a deep elf mage
de: eines Tiefenelf-Magiers

# gen
source: a deep elf high priest
de: eines Tiefenelf-Hohepriesters

# gen
source: a deep elf demonologist
de: eines Tiefenelf-Dämonologens

# gen
source: a deep elf annihilator
de: eines Tiefenelf-Vernichters

# gen
source: a deep elf sorcerer
de: eines Tiefenelf-Zauberers

# gen
source: a deep elf death mage
de: eines Tiefenelf-Todesmagiers

# gen
source: a deep elf elementalist
de: eines Tiefenelf-Elementalistens

# gen
source: a wandering mushroom
de: eines wandernden Pilzs

# gen
source: a deathcap
de: einer Todesmütze

# gen
source: a thorn hunter
de: eines Dornenjägers

# gen
source: a shambling mangrove
de: einer watschelnden Mangrove

# gen
source: a vine stalker
de: eines Rebjägers

# gen
source: a goblin
de: eines Goblins

# gen
source: a hobgoblin
de: eines Hobgoblins

# gen
source: a gnoll
de: eines Gnolls

# gen
source: a gnoll shaman
de: eines Gnoll-Schamanens

# gen
source: a gnoll sergeant
de: eines Gnoll-Wachtmeisters

# gen
source: a boggart
de: eines Boggarts

# gen
source: a dwarf
de: eines Zwergs

# gen
source: a deep dwarf
de: eines Tiefenzwergs

# gen
source: a jackal
de: eines Schakals

# gen
source: a hound
de: eines Hunds

# gen
source: a howler monkey
de: eines Brüllaffens

# gen
source: a warg
de: eines Wargs

# gen
source: a wolf
de: eines Wolfs

# gen
source: a hog
de: eines Schweins

# gen
source: a hell hound
de: eines Höllenhunds

# gen
source: a doom hound
de: eines Untergangshunds

# gen
source: a raiju
de: eines Raijus

# gen
source: a hell hog
de: eines höllischen Schweins

# gen
source: a holy swine
de: eines heiligen Schweins

# gen
source: a felid
de: eines Felids

# gen
source: a bear
de: eines Bärens

# gen
source: a polar bear
de: eines Eisbärens

# gen
source: a black bear
de: eines Schwarzbärens

# gen
source: a spriggan
de: eines Spriggans

# gen
source: a spriggan rider
de: eines Spriggan-Reiters

# gen
source: a spriggan druid
de: eines Spriggan-Druidens

# gen
source: a spriggan berserker
de: eines Spriggan-Berserkers

# gen
source: a spriggan air mage
de: eines Spriggan-Luftmagiers

# gen
source: a spriggan defender
de: eines Spriggan-Verteidigers

# gen
source: a drake
de: eines Drachlings

# gen
source: a swamp drake
de: eines Sumpfdrachlings

# gen
source: a rime drake
de: eines Reifsdrachlings

# gen
source: a wind drake
de: eines Winddrachlings

# gen
source: a lindwurm
de: eines Lindwurms

# gen
source: a death drake
de: eines Todesdrachens

# gen
source: a giant lizard
de: einer Rieseneidechse

# gen
source: a frilled lizard
de: einer gekräuselten Eidechse

# gen
source: a leopard gecko
de: eines Leopardgeckos

# gen
source: an iguana
de: eines Leguans

# gen
source: a basilisk
de: eines Basilisks

# gen
source: a wyvern
de: eines Wyverns

# gen
source: a komodo dragon
de: eines Komododrachens

# gen
source: a merfolk
de: eines Meervolks

# gen
source: a merfolk impaler
de: eines Meervolk-Impalers

# gen
source: a merfolk javelineer
de: eines Meervolk-Speerführers

# gen
source: a merfolk aquamancer
de: eines Meervolk-Aquamancers

# gen
source: a merfolk siren
de: einer Meervolk-Sirene

# gen
source: a merfolk avatar
de: eines Meervolk-Avatars

# gen
source: a water nymph
de: einer Wassernymphe

# gen
source: a bog body
de: einer Moorleiche

# gen
source: a necrophage
de: eines Nekrophagens

# gen
source: a ghoul
de: eines Ghuls

# gen
source: an orc
de: eines Orks

# gen
source: an orc wizard
de: eines Ork-Zauberers

# gen
source: an orc priest
de: eines Ork-Priesters

# gen
source: an orc warrior
de: eines Ork-Kriegers

# gen
source: an orc knight
de: eines Ork-Ritters

# gen
source: an orc warlord
de: eines Ork-Warlords

# gen
source: an orc sorcerer
de: eines Ork-Hexenmeisters

# gen
source: an orc high priest
de: eines Ork-Hohepriesters

# gen
source: a lava orc
de: eines Lava-Orks

# gen
source: a human
de: eines Menschens

# gen
source: a slave
de: eines Sklavens

# gen
source: a hell knight
de: eines Höllenritters

# gen
source: a death knight
de: eines Todesritters

# gen
source: a necromancer
de: eines Nekromantens

# gen
source: a wizard
de: eines Zauberers

# gen
source: a vault guard
de: eines Tresorwächters

# gen
source: a vault sentinel
de: einer Tresorwache

# gen
source: a vault warden
de: eines Tresorwärters

# gen
source: an ironbrand convoker
de: eines Eisenbrandeinberufers

# gen
source: an imperial myrmidon
de: eines kaiserlichen Myrmidons

# gen
source: a servant of whispers
de: eines Dieners des Flüsterns

# gen
source: a ragged hierophant
de: eines zerlumpten Hierophantens

# gen
source: an ironheart preserver
de: eines Eisenherzbewahrers

# gen
source: a shapeshifter
de: eines Gestaltwandlers

# gen
source: a glowing shapeshifter
de: eines leuchtenden Gestaltwandlers

# gen
source: a Killer Klown
de: eines Killer-Klowns

# gen
source: a demigod
de: eines Halbgotts

# gen
source: a halfling
de: eines Halblings

# gen
source: a rat
de: einer Ratte

# gen
source: a quokka
de: eines Quokkas

# gen
source: a river rat
de: einer Flussratte

# gen
source: a hell rat
de: einer Höllenratte

# gen
source: a porcupine
de: eines Stachelschweins

# gen
source: a giant cockroach
de: einer Riesenkakerlake

# gen
source: a scorpion
de: eines Skorpions

# gen
source: an emperor scorpion
de: eines Kaiserskorpions

# gen
source: a death scarab
de: eines Todesskarabäus

# gen
source: a spider
de: einer Spinne

# gen
source: a tarantella
de: einer Tarantella

# gen
source: a jumping spider
de: einer springenden Spinne

# gen
source: a wolf spider
de: einer Wolfsspinne

# gen
source: a redback
de: einer Rotrückenspinne

# gen
source: a demonic crawler
de: eines dämonischen Kriechers

# gen
source: an orb spider
de: einer Kugelspinne

# gen
source: a crocodile
de: eines Krokodils

# gen
source: an alligator
de: eines Alligators

# gen
source: a snapping turtle
de: einer Schnappschildkröte

# gen
source: an alligator snapping turtle
de: einer Alligatorschnappschildkröte

# gen
source: a crab
de: einer Krabbe

# gen
source: a fire crab
de: einer Feuerkrabbe

# gen
source: a ghost crab
de: einer Geisterkrabbe

# gen
source: an apocalypse crab
de: einer Apokalypse-Krabbe

# gen
source: an ugly thing
de: eines hässlichen Dings

# gen
source: a very ugly thing
de: eines sehr hässlichen Dings

# gen
source: a fire vortex
de: eines Feuerwirbels

# gen
source: a spatial vortex
de: eines räumlichen Wirbels

# gen
source: a spatial maelstrom
de: eines räumlichen Mahlstroms

# gen
source: an insubstantial wisp
de: eines unwesentlichen Irrlichts

# gen
source: a twister
de: eines Twisters

# gen
source: a worm
de: eines Wurms

# gen
source: a swamp worm
de: eines Sumpfwurms

# gen
source: a tyrant leech
de: eines Tyrannblutegels

# gen
source: a dart slug
de: einer Pfeilschnecke

# gen
source: a torpor snail
de: einer Erstarrungsschnecke

# gen
source: an elephant slug
de: einer Elefantenschnecke

# gen
source: an unseen horror
de: eines unsichtbaren Grauens

# gen
source: a small abomination
de: eines kleinen Greuels

# gen
source: a crawling corpse
de: einer kriechenden Leiche

# gen
source: a macabre mass
de: einer makaberen Masse

# gen
source: an ancient zyme
de: eines alten Zymens

# gen
source: a worldbinder
de: eines Weltbinders

# gen
source: a killer bee
de: einer Killerbiene

# gen
source: a queen bee
de: einer Bienenkönigin

# gen
source: a vampire mosquito
de: einer Vampir-Mücke

# gen
source: a hornet
de: einer Hornisse

# gen
source: a meliai
de: einer Meliai

# gen
source: a spark wasp
de: einer Funkenwespe

# gen
source: a moth
de: einer Motte

# gen
source: a ghost moth
de: einer Geistermotte

# gen
source: a moth of wrath
de: einer Motte des Zorns

# gen
source: a wight
de: eines Wights

# gen
source: a skeletal warrior
de: eines Skelettkriegers

# gen
source: an ancient champion
de: eines alten Champions

# gen
source: a flying skull
de: eines fliegenden Schädels

# gen
source: a curse skull
de: eines Fluchschädels

# gen
source: a curse toe
de: eines Fluchzehens

# gen
source: an angel
de: eines Engels

# gen
source: a cherub
de: eines Cherubs

# gen
source: a seraph
de: eines Seraphs

# gen
source: a daeva
de: eines Daevas

# gen
source: a profane servitor
de: eines profanen Dieners

# gen
source: a giant
de: eines Riesens

# gen
source: a cyclops
de: eines Zyklops

# gen
source: an ettin
de: eines Ettins

# gen
source: a fire giant
de: eines Feuerriesens

# gen
source: a frost giant
de: eines Frostriesens

# gen
source: a stone giant
de: eines Steinriesens

# gen
source: a titan
de: eines Titans

# gen
source: a juggernaut
de: eines Juggernauts

# gen
source: an iron giant
de: eines Eisenriesens

# gen
source: a dragon
de: eines Drachens

# gen
source: a fire dragon
de: eines Feuerdrachens

# gen
source: a hydra
de: einer Hydra

# gen
source: a %d-headed hydra
de: einer %d-köpfigen Hydra

# gen
source: an ice dragon
de: eines Eisdrachens

# gen
source: a steam dragon
de: eines Dampfdrachens

# gen
source: a swamp dragon
de: eines Sumpfdrachens

# gen
source: an acid dragon
de: eines Säuredrachens

# gen
source: a quicksilver dragon
de: eines Quecksilberdrachens

# gen
source: an iron dragon
de: eines Eisendrachens

# gen
source: a storm dragon
de: eines Sturmdrachens

# gen
source: a golden dragon
de: eines Golddrachens

# gen
source: a shadow dragon
de: eines Schattendrachens

# gen
source: a bone dragon
de: eines Knochendrachens

# gen
source: a pearl dragon
de: eines Perlendrachens

# gen
source: an elemental
de: eines Elementars

# gen
source: an earth elemental
de: eines Erdelementars

# gen
source: a fire elemental
de: eines Feuerelementars

# gen
source: a water elemental
de: eines Wasserelementars

# gen
source: an air elemental
de: eines Luftelementars

# gen
source: an iron elemental
de: eines Eisenelementars

# gen
source: an elemental wellspring
de: einer elementaren Quelle

# gen
source: a giant frog
de: eines Riesenfroschs

# gen
source: a bullfrog
de: eines Ochsenfroschs

# gen
source: a spiny frog
de: eines Stachelfroschs

# gen
source: a blink frog
de: eines Flimmerfroschs

# gen
source: a barachi
de: einer Barachi

# gen
source: a floating eye
de: eines schwebenden Auges

# gen
source: an eye of draining
de: eines Auges des Schwächens

# gen
source: a glowing orange brain
de: eines orangen leuchtenden Gehirns

# gen
source: a great orb of eyes
de: eines großen Augenkugels

# gen
source: a shining eye
de: eines leuchtenden Auges

# gen
source: an eye of devastation
de: eines Auge der Verwüstungs

# gen
source: a golden eye
de: eines goldenen Auges

# gen
source: an ophan
de: eines Ophans

# gen
source: a hippogriff
de: eines Hippogriffs

# gen
source: a manticore
de: eines Mantikors

# gen
source: a minotaur
de: eines Minotaurus

# gen
source: a sphinx
de: einer Sphinx

# gen
source: a harpy
de: einer Harpyie

# gen
source: a mutant beast
de: einer mutierten Bestie

# gen
source: an ancestor
de: eines Ahnens

# gen
source: a knight
de: eines Ritters

# gen
source: a battlemage
de: eines Kampfmagiers

# gen
source: a hexer
de: eines Hexers

# gen
source: an ooze
de: eines Schlamms

# gen
source: a jelly
de: eines Gelees

# gen
source: a slime creature
de: eines Schleimwesens

# gen
source: a merged slime creature
de: einer verschmolzenen Schleimkreatur

# gen
source: an azure jelly
de: eines azurblauen Gelees

# gen
source: a death ooze
de: eines Todesschlamms

# gen
source: an acid blob
de: eines Säureklumpens

# gen
source: a kobold
de: eines Kobolds

# gen
source: a big kobold
de: eines großen Kobolds

# gen
source: a kobold demonologist
de: eines Kobold-Dämonologens

# gen
source: a lich
de: eines Lichs

# gen
source: an ancient lich
de: eines alten Lichs

# gen
source: a revenant
de: eines Wiedergängers

# gen
source: a halazid warlock
de: eines halazidischen Hexenmeisters

# gen
source: a mummy
de: einer Mumie

# gen
source: a guardian mummy
de: einer Wächtermumie

# gen
source: a greater mummy
de: einer größeren Mumie

# gen
source: a mummy priest
de: eines Mumie-Priesters

# gen
source: a naga
de: eines Nagas

# gen
source: a naga mage
de: eines Naga-Magiers

# gen
source: a naga sharpshooter
de: eines Naga-Scharfschützens

# gen
source: a naga ritualist
de: eines Naga-Ritualistens

# gen
source: a naga warrior
de: eines Naga-Kriegers

# gen
source: a nagaraja
de: eines Nagarajas

# gen
source: an ogre
de: eines Ogers

# gen
source: a two-headed ogre
de: eines zweiköpfigen Ogers

# gen
source: an ogre mage
de: eines Oger-Magiers

# gen
source: a plant
de: einer Pflanze

# gen
source: a demonic plant
de: einer dämonischen Pflanze

# gen
source: a withered plant
de: einer verwelkten Pflanze

# gen
source: an oklob sapling
de: eines Oklob-Setzlings

# gen
source: an oklob plant
de: einer Oklob-Pflanze

# gen
source: a bush
de: eines Buschs

# gen
source: a burning bush
de: eines brennenden Buschs

# gen
source: a toadstool
de: eines Giftpilzs

# gen
source: a fungus
de: eines Pilzs

# gen
source: a ballistomycete
de: eines Ballistomycetens

# gen
source: a hyperactive ballistomycete
de: eines hyperaktiven Ballistomycetens

# gen
source: a briar patch
de: eines Dornstrauchs

# gen
source: a tengu
de: eines Tengus

# gen
source: a tengu conjurer
de: eines Tengu-Zauberers

# gen
source: a tengu warrior
de: eines Tengu-Kriegers

# gen
source: a tengu reaver
de: eines Tengu-Häschers

# gen
source: an efreet
de: eines Efreets

# gen
source: a rakshasa
de: eines Rakshasas

# gen
source: a dryad
de: einer Dryade

# gen
source: a snaplasher vine
de: einer Peitscherrebe

# gen
source: a snaplasher vine segment
de: eines Peitscherrebesegments

# gen
source: a snake
de: einer Schlange

# gen
source: a ball python
de: einer Kugelpython

# gen
source: an adder
de: einer Kreuzotter

# gen
source: a water moccasin
de: eines Wassermokassins

# gen
source: a black mamba
de: einer schwarzen Mamba

# gen
source: a sea snake
de: einer Seeschlange

# gen
source: an anaconda
de: einer Anakonda

# gen
source: a guardian serpent
de: einer Wächter-Schlange

# gen
source: a shock serpent
de: einer Schockschlange

# gen
source: a mana viper
de: einer Manaviper

# gen
source: a troll
de: eines Trolls

# gen
source: an iron troll
de: eines Eisentrolls

# gen
source: a deep troll
de: eines Tiefentrolls

# gen
source: a deep troll earth mage
de: eines Tiefentroll-Erdmagiers

# gen
source: a deep troll shaman
de: eines Tiefentroll-Schamanens

# gen
source: a vampire
de: eines Vampirs

# gen
source: a vampire knight
de: eines Vampir-Ritters

# gen
source: a vampire mage
de: eines Vampir-Magiers

# gen
source: a jiangshi
de: eines Jiangshis

# gen
source: a ghost
de: eines Gespensts

# gen
source: a phantom
de: eines Phantoms

# gen
source: a hungry ghost
de: eines hungrigen Geistens

# gen
source: a flayed ghost
de: eines enthäuteten Geistens

# gen
source: a player ghost
de: eines Spielergeistens

# gen
source: a shadow
de: eines Schattens

# gen
source: a silent spectre
de: eines stillen Gespensts

# gen
source: a drowned soul
de: einer ertrunkenen Seele

# gen
source: a wraith
de: eines Geistens

# gen
source: a shadow wraith
de: eines Schattengeistens

# gen
source: a freezing wraith
de: eines Frostgeistens

# gen
source: an eidolon
de: eines Eidolons

# gen
source: a phantasmal warrior
de: eines phantastischen Kriegers

# gen
source: a large abomination
de: eines großen Greuels

# gen
source: a thrashing horror
de: eines verprügelnden Grauens

# gen
source: a tentacled monstrosity
de: einer Tentakel-Monstrosität

# gen
source: an Orb Guardian
de: eines Kugelwächters

# gen
source: a tentacled starspawn
de: eines Tentakelsternbruts

# gen
source: a starspawn tentacle
de: eines Sternbruttentakels

# gen
source: a starspawn tentacle segment
de: eines Sternbruttentakelsegments

# gen
source: a starcursed mass
de: einer sternverfluchten Masse

# gen
source: a dream sheep
de: eines Traumschafs

# gen
source: a yak
de: eines Yaks

# gen
source: a death yak
de: eines Todesyaks

# gen
source: a catoblepas
de: einer Catoblepas

# gen
source: an elephant
de: eines Elefantens

# gen
source: a dire elephant
de: eines Schreckenselefantens

# gen
source: a hellephant
de: eines Höllefantens

# gen
source: an apis
de: einer Apis

# gen
source: an ice beast
de: einer Eisbestie

# gen
source: a sky beast
de: eines Himmelstiers

# gen
source: a zombie
de: eines Zombies

# gen
source: a skeleton
de: eines Skeletts

# gen
source: a simulacrum
de: eines Simulacrums

# gen
source: a small zombie
de: eines kleinen Zombies

# gen
source: a small skeleton
de: eines kleinen Skeletts

# gen
source: a small simulacrum
de: eines kleinen Simulacrums

# gen
source: a large zombie
de: eines großen Zombies

# gen
source: a large skeleton
de: eines großen Skeletts

# gen
source: a large simulacrum
de: eines großen Simulacrums

# gen
source: a spectral thing
de: einer spektralen Sache

# gen
source: an electric eel
de: eines Zitteraals

# gen
source: a kraken
de: eines Krakens

# gen
source: a tentacle
de: eines Tentakels

# gen
source: a tentacle segment
de: eines Tentakelsegments

# gen
source: an octopode
de: eines Oktopods

# gen
source: a lava snake
de: einer Lavaschlange

# gen
source: a salamander
de: eines Salamanders

# gen
source: a salamander mystic
de: eines Salamander-Mystikers

# gen
source: a Hellbinder
de: eines Höllenbinders

# gen
source: a Cloud Mage
de: eines Wolkenmagiers

# gen
source: a player
de: eines Spielers

# gen
source: a player illusion
de: einer Spieler-Illusion

# gen
source: a dancing weapon
de: einer tanzenden Waffe

# gen
source: a spectral weapon
de: einer Spektralwaffe

# gen
source: an eldritch tentacle
de: eines unheimlichen Tentakels

# gen
source: an eldritch tentacle segment
de: eines unheimlichen Tentakelsegments

# gen
source: a demonspawn
de: einer Dämonenbrut

# gen
source: a monstrous demonspawn
de: einer monströsen Dämonenbrut

# gen
source: a gelid demonspawn
de: eines geliden Dämonenbruts

# gen
source: an infernal demonspawn
de: einer höllischen Dämonenbrut
