Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-dative.po
Languages: de

# dat
source: a gargoyle
de: einem Gargoyle

# dat
source: a war gargoyle
de: einem Kriegsgargoyle

# dat
source: a molten gargoyle
de: einem geschmolzenen Gargoyle

# dat
source: a pandemonium lord
de: einem Pandemoniumsherrn

# dat
source: a hell lord
de: einem Höllenherrn

# dat
source: a ball lightning
de: einem Kugelblitz

# dat
source: a ballistomycete spore
de: einer Ballistomycetenspore

# dat
source: a lost soul
de: einer verlorenen Seele

# dat
source: a lurking horror
de: einem lauernden Grauen

# dat
source: an orb of fire
de: einer Feuerkugel

# dat
source: an orb of destruction
de: einer Kugel der Zerstörung

# dat
source: a fulminant prism
de: einem fulminanten Prisma

# dat
source: a wretched star
de: einem elenden Stern

# dat
source: a battlesphere
de: einer Kampfsphäre

# dat
source: a death cob
de: einem Todeskolben

# dat
source: a moon troll
de: einem Mondtroll

# dat
source: a foxfire
de: einem Fuchsfeuer

# dat
source: a nameless horror
de: einem namenlosen Horror

# dat
source: a sensed monster
de: einem gespürten Monster

# dat
source: a friendly sensed monster
de: einem freundlichen gespürten Monster

# dat
source: a trivial sensed monster
de: einem trivialen gespürten Monster

# dat
source: an easy sensed monster
de: einem leichten gespürten Monster

# dat
source: a tough sensed monster
de: einem harten gespürten Monster

# dat
source: a nasty sensed monster
de: einem furchtbaren gespürten Monster
