Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-accusative.po
Languages: de

# akk
source: a pearl dragon
de: einen Perlendrachen

# akk
source: a giant frog
de: einen Riesenfrosch

# akk
source: a bullfrog
de: einen Ochsenfrosch

# akk
source: a spiny frog
de: einen Stachelfrosch

# akk
source: a blink frog
de: einen Flimmerfrosch

# akk
source: a great orb of eyes
de: einen großen Augenkugel

# akk
source: an ophan
de: einen Ophan

# akk
source: a hippogriff
de: einen Hippogriff

# akk
source: a manticore
de: einen Mantikor

# akk
source: a minotaur
de: einen Minotaurus

# akk
source: an ancestor
de: einen Ahnen

# akk
source: a knight
de: einen Ritter

# akk
source: a battlemage
de: einen Kampfmagier

# akk
source: a hexer
de: einen Hexer

# akk
source: an ooze
de: einen Schlamm

# akk
source: a death ooze
de: einen Todesschlamm

# akk
source: an acid blob
de: einen Säureklumpen

# akk
source: a kobold
de: einen Kobold

# akk
source: a big kobold
de: einen großen Kobold

# akk
source: a kobold demonologist
de: einen Kobold-Dämonologen

# akk
source: a lich
de: einen Lich

# akk
source: an ancient lich
de: einen alten Lich

# akk
source: a revenant
de: einen Wiedergänger

# akk
source: a halazid warlock
de: einen halazidischen Hexenmeister

# akk
source: a mummy priest
de: einen Mumie-Priester

# akk
source: a naga
de: einen Naga

# akk
source: a naga mage
de: einen Naga-Magier

# akk
source: a naga sharpshooter
de: einen Naga-Scharfschützen

# akk
source: a naga ritualist
de: einen Naga-Ritualisten

# akk
source: a naga warrior
de: einen Naga-Krieger

# akk
source: a nagaraja
de: einen Nagaraja

# akk
source: an ogre
de: einen Oger

# akk
source: a two-headed ogre
de: einen zweiköpfigen Oger

# akk
source: an ogre mage
de: einen Oger-Magier

# akk
source: an oklob sapling
de: einen Oklob-Setzling

# akk
source: a bush
de: einen Busch

# akk
source: a burning bush
de: einen brennenden Busch

# akk
source: a toadstool
de: einen Giftpilz

# akk
source: a fungus
de: einen Pilz

# akk
source: a ballistomycete
de: einen Ballistomyceten

# akk
source: a hyperactive ballistomycete
de: einen hyperaktiven Ballistomyceten

# akk
source: a briar patch
de: einen Dornstrauch

# akk
source: a tengu
de: einen Tengu

# akk
source: a tengu conjurer
de: einen Tengu-Zauberer

# akk
source: a tengu warrior
de: einen Tengu-Krieger

# akk
source: a tengu reaver
de: einen Tengu-Häscher

# akk
source: a rakshasa
de: einen Rakshasa

# akk
source: a water moccasin
de: einen Wassermokassin

# akk
source: a troll
de: einen Troll

# akk
source: an iron troll
de: einen Eisentroll

# akk
source: a deep troll
de: einen Tiefentroll

# akk
source: a deep troll earth mage
de: einen Tiefentroll-Erdmagier

# akk
source: a deep troll shaman
de: einen Tiefentroll-Schamanen

# akk
source: a vampire
de: einen Vampir

# akk
source: a vampire knight
de: einen Vampir-Ritter

# akk
source: a vampire mage
de: einen Vampir-Magier

# akk
source: a hungry ghost
de: einen hungrigen Geisten

# akk
source: a flayed ghost
de: einen enthäuteten Geisten

# akk
source: a player ghost
de: einen Spielergeisten

# akk
source: a shadow
de: einen Schatten

# akk
source: a wraith
de: einen Geisten

# akk
source: a shadow wraith
de: einen Schattengeisten

# akk
source: a freezing wraith
de: einen Frostgeisten

# akk
source: an eidolon
de: einen Eidolon

# akk
source: a phantasmal warrior
de: einen phantastischen Krieger

# akk
source: a large abomination
de: einen großen Greuel

# akk
source: an Orb Guardian
de: einen Kugelwächter

# akk
source: a tentacled starspawn
de: einen Tentakelsternbrut

# akk
source: a starspawn tentacle
de: einen Sternbruttentakel

# akk
source: an elephant
de: einen Elefanten

# akk
source: a dire elephant
de: einen Schreckenselefanten

# akk
source: a hellephant
de: einen Höllefanten

# akk
source: a zombie
de: einen Zombie

# akk
source: a small zombie
de: einen kleinen Zombie

# akk
source: a large zombie
de: einen großen Zombie

# akk
source: an electric eel
de: einen Zitteraal

# akk
source: a kraken
de: einen Kraken

# akk
source: a tentacle
de: einen Tentakel

# akk
source: an octopode
de: einen Oktopod

# akk
source: a salamander
de: einen Salamander

# akk
source: a salamander mystic
de: einen Salamander-Mystiker

# akk
source: a Hellbinder
de: einen Höllenbinder

# akk
source: a Cloud Mage
de: einen Wolkenmagier

# akk
source: a player
de: einen Spieler

# akk
source: an eldritch tentacle
de: einen unheimlichen Tentakel

# akk
source: a gelid demonspawn
de: einen geliden Dämonenbrut

# akk
source: a blood saint
de: einen Blutheiligen

# akk
source: a warmonger
de: einen Kriegstreiber

# akk
source: a corrupter
de: einen Korruptor

# akk
source: an ufetubus
de: einen Ufetubus

# akk
source: a rust devil
de: einen Rostteufel

# akk
source: an orange demon
de: einen orangen Dämon

# akk
source: a red devil
de: einen roten Teufel

# akk
source: a hellwing
de: einen Höllenflügel

# akk
source: an ice devil
de: einen Eisteufel

# akk
source: a sun demon
de: einen Sonnendämon

# akk
source: a soul eater
de: einen Seelenfresser

# akk
source: a smoke demon
de: einen Rauchdämon

# akk
source: a sixfirhy
de: einen Sixfirhy

# akk
source: a shadow demon
de: einen Schattendämon

# akk
source: a green death
de: einen grünen Tod

# akk
source: a blizzard demon
de: einen Blizzarddämon

# akk
source: a balrug
de: einen Balrug

# akk
source: a cacodemon
de: einen Cacodaemon

# akk
source: a hellion
de: einen Teufelsbraten

# akk
source: a reaper
de: einen Schnitter

# akk
source: a tormentor
de: einen Peiniger

# akk
source: a Brimstone Fiend
de: einen Schwefelunterweltler

# akk
source: an Ice Fiend
de: einen Eisunterweltler

# akk
source: a Hell Sentinel
de: einen Höllenwächter

# akk
source: an Executioner
de: einen Scharfrichter

# akk
source: an animated tree
de: einen animierten Baum

# akk
source: a golem
de: einen Golem

# akk
source: a saltling
de: einen Salzling

# akk
source: a peacekeeper
de: einen Friedenshüter

# akk
source: an iron golem
de: einen Eisengolem

# akk
source: a crystal guardian
de: einen Kristallwächter

# akk
source: a toenail golem
de: einen Zehennagelgolem

# akk
source: an electric golem
de: einen Blitzgolem

# akk
source: a guardian golem
de: einen Wächtergolem

# akk
source: a spellforged servitor
de: einen zaubergeschmeideten Diener

# akk
source: a block of ice
de: einen Eisblock

# akk
source: a diamond obelisk
de: einen Diamantobelisk

# akk
source: a lightning spire
de: einen Blitzturm

# akk
source: a gargoyle
de: einen Gargoyle

# akk
source: a war gargoyle
de: einen Kriegsgargoyle

# akk
source: a molten gargoyle
de: einen geschmolzenen Gargoyle

# akk
source: a pandemonium lord
de: einen Pandemoniumsherrn

# akk
source: a hell lord
de: einen Höllenherrn

# akk
source: a ball lightning
de: einen Kugelblitz

# akk
source: a wretched star
de: einen elenden Stern

# akk
source: a death cob
de: einen Todeskolben

# akk
source: a moon troll
de: einen Mondtroll

# akk
source: a nameless horror
de: einen namenlosen Horror

# akk
source: your program bug
de: deinen Programmfehler

# akk
source: your formicid
de: deinen Formicid

# akk
source: your entropy weaver
de: deinen Entropieweber

# akk
source: your butterfly
de: deinen Schmetterling

# akk
source: your caustic shrike
de: deinen ätzenden Würger

# akk
source: your shard shrike
de: deinen Scherbenwürger

# akk
source: your centaur
de: deinen Zentaur

# akk
source: your centaur warrior
de: deinen Zentaur-Krieger

# akk
source: your yaktaur
de: deinen Yaktaur

# akk
source: your yaktaur captain
de: deinen Yaktaur-Kapitän

# akk
source: your faun
de: deinen Faun

# akk
source: your satyr
de: deinen Satyr

# akk
source: your draconian
de: deinen Drakonier

# akk
source: your black draconian
de: deinen schwarzen Drakonier

# akk
source: your yellow draconian
de: deinen gelben Drakonier

# akk
source: your pale draconian
de: deinen blassen Drakonier

# akk
source: your green draconian
de: deinen grünen Drakonier

# akk
source: your purple draconian
de: deinen purpurnen Drakonier

# akk
source: your red draconian
de: deinen roten Drakonier

# akk
source: your white draconian
de: deinen weißen Drakonier

# akk
source: your grey draconian
de: deinen grauen Drakonier

# akk
source: your draconian stormcaller
de: deinen Drakonier-Sturmrufer

# akk
source: your draconian monk
de: deinen Drakonier-Mönch

# akk
source: your draconian shifter
de: deinen Drakonier-Verschieber

# akk
source: your draconian annihilator
de: deinen Drakonier-Vernichter

# akk
source: your draconian knight
de: deinen Drakonier-Ritter

# akk
source: your draconian scorcher
de: deinen Drakonier-Verschmorer

# akk
source: your elf
de: deinen Elf

# akk
source: your deep elf knight
de: deinen Tiefenelf-Ritter

# akk
source: your deep elf archer
de: deinen Tiefenelf-Bogenschützen

# akk
source: your deep elf blademaster
de: deinen Tiefenelf-Klingenmeister

# akk
source: your deep elf master archer
de: deinen Tiefenelf-Bogenmeister

# akk
source: your deep elf mage
de: deinen Tiefenelf-Magier

# akk
source: your deep elf high priest
de: deinen Tiefenelf-Hohepriester

# akk
source: your deep elf demonologist
de: deinen Tiefenelf-Dämonologen

# akk
source: your deep elf annihilator
de: deinen Tiefenelf-Vernichter

# akk
source: your deep elf sorcerer
de: deinen Tiefenelf-Zauberer

# akk
source: your deep elf death mage
de: deinen Tiefenelf-Todesmagier

# akk
source: your deep elf elementalist
de: deinen Tiefenelf-Elementalisten

# akk
source: your wandering mushroom
de: deinen wandernden Pilz

# akk
source: your thorn hunter
de: deinen Dornenjäger

# akk
source: your vine stalker
de: deinen Rebjäger

# akk
source: your goblin
de: deinen Goblin

# akk
source: your hobgoblin
de: deinen Hobgoblin

# akk
source: your gnoll
de: deinen Gnoll

# akk
source: your gnoll shaman
de: deinen Gnoll-Schamanen

# akk
source: your gnoll sergeant
de: deinen Gnoll-Wachtmeister

# akk
source: your boggart
de: deinen Boggart

# akk
source: your dwarf
de: deinen Zwerg

# akk
source: your deep dwarf
de: deinen Tiefenzwerg

# akk
source: your jackal
de: deinen Schakal

# akk
source: your hound
de: deinen Hund

# akk
source: your howler monkey
de: deinen Brüllaffen

# akk
source: your warg
de: deinen Warg

# akk
source: your wolf
de: deinen Wolf

# akk
source: your hell hound
de: deinen Höllenhund

# akk
source: your doom hound
de: deinen Untergangshund

# akk
source: your raiju
de: deinen Raiju

# akk
source: your bear
de: deinen Bären

# akk
source: your polar bear
de: deinen Eisbären

# akk
source: your black bear
de: deinen Schwarzbären

# akk
source: your spriggan
de: deinen Spriggan

# akk
source: your spriggan rider
de: deinen Spriggan-Reiter

# akk
source: your spriggan druid
de: deinen Spriggan-Druiden

# akk
source: your spriggan berserker
de: deinen Spriggan-Berserker

# akk
source: your spriggan air mage
de: deinen Spriggan-Luftmagier

# akk
source: your spriggan defender
de: deinen Spriggan-Verteidiger

# akk
source: your drake
de: deinen Drachling

# akk
source: your swamp drake
de: deinen Sumpfdrachling

# akk
source: your rime drake
de: deinen Reifsdrachling

# akk
source: your wind drake
de: deinen Winddrachling

# akk
source: your lindwurm
de: deinen Lindwurm

# akk
source: your death drake
de: deinen Todesdrachen

# akk
source: your leopard gecko
de: deinen Leopardgecko

# akk
source: your iguana
de: deinen Leguan

# akk
source: your basilisk
de: deinen Basilisk

# akk
source: your wyvern
de: deinen Wyvern

# akk
source: your komodo dragon
de: deinen Komododrachen

# akk
source: your merfolk impaler
de: deinen Meervolk-Impaler

# akk
source: your merfolk javelineer
de: deinen Meervolk-Speerführer

# akk
source: your merfolk aquamancer
de: deinen Meervolk-Aquamancer

# akk
source: your merfolk avatar
de: deinen Meervolk-Avatar

# akk
source: your necrophage
de: deinen Nekrophagen

# akk
source: your ghoul
de: deinen Ghul

# akk
source: your orc
de: deinen Ork

# akk
source: your orc wizard
de: deinen Ork-Zauberer

# akk
source: your orc priest
de: deinen Ork-Priester

# akk
source: your orc warrior
de: deinen Ork-Krieger

# akk
source: your orc knight
de: deinen Ork-Ritter

# akk
source: your orc warlord
de: deinen Ork-Warlord

# akk
source: your orc sorcerer
de: deinen Ork-Hexenmeister

# akk
source: your orc high priest
de: deinen Ork-Hohepriester

# akk
source: your lava orc
de: deinen Lava-Ork

# akk
source: your human
de: deinen Menschen

# akk
source: your slave
de: deinen Sklaven

# akk
source: your hell knight
de: deinen Höllenritter

# akk
source: your death knight
de: deinen Todesritter

# akk
source: your necromancer
de: deinen Nekromanten

# akk
source: your wizard
de: deinen Zauberer

# akk
source: your vault guard
de: deinen Tresorwächter

# akk
source: your vault warden
de: deinen Tresorwärter

# akk
source: your ironbrand convoker
de: deinen Eisenbrandeinberufer

# akk
source: your imperial myrmidon
de: deinen kaiserlichen Myrmidon

# akk
source: your servant of whispers
de: deinen Diener des Flüsterns

# akk
source: your ragged hierophant
de: deinen zerlumpten Hierophanten

# akk
source: your ironheart preserver
de: deinen Eisenherzbewahrer

# akk
source: your shapeshifter
de: deinen Gestaltwandler

# akk
source: your glowing shapeshifter
de: deinen leuchtenden Gestaltwandler

# akk
source: your Killer Klown
de: deinen Killer-Klown

# akk
source: your demigod
de: deinen Halbgott

# akk
source: your halfling
de: deinen Halbling

# akk
source: your scorpion
de: deinen Skorpion

# akk
source: your emperor scorpion
de: deinen Kaiserskorpion

# akk
source: your death scarab
de: deinen Todesskarabäus

# akk
source: your demonic crawler
de: deinen dämonischen Kriecher

# akk
source: your alligator
de: deinen Alligator

# akk
source: your fire vortex
de: deinen Feuerwirbel

# akk
source: your spatial vortex
de: deinen räumlichen Wirbel

# akk
source: your spatial maelstrom
de: deinen räumlichen Mahlstrom

# akk
source: your twister
de: deinen Twister

# akk
source: your worm
de: deinen Wurm

# akk
source: your swamp worm
de: deinen Sumpfwurm

# akk
source: your tyrant leech
de: deinen Tyrannblutegel

# akk
source: your small abomination
de: deinen kleinen Greuel

# akk
source: your ancient zyme
de: deinen alten Zymen

# akk
source: your worldbinder
de: deinen Weltbinder

# akk
source: your wight
de: deinen Wight

# akk
source: your skeletal warrior
de: deinen Skelettkrieger

# akk
source: your ancient champion
de: deinen alten Champion

# akk
source: your flying skull
de: deinen fliegenden Schädel

# akk
source: your curse skull
de: deinen Fluchschädel

# akk
source: your curse toe
de: deinen Fluchzehen

# akk
source: your angel
de: deinen Engel

# akk
source: your cherub
de: deinen Cherub

# akk
source: your seraph
de: deinen Seraph

# akk
source: your daeva
de: deinen Daeva

# akk
source: your profane servitor
de: deinen profanen Diener

# akk
source: your giant
de: deinen Riesen

# akk
source: your cyclops
de: deinen Zyklop

# akk
source: your ettin
de: deinen Ettin

# akk
source: your fire giant
de: deinen Feuerriesen

# akk
source: your frost giant
de: deinen Frostriesen

# akk
source: your stone giant
de: deinen Steinriesen

# akk
source: your titan
de: deinen Titan

# akk
source: your juggernaut
de: deinen Juggernaut

# akk
source: your iron giant
de: deinen Eisenriesen

# akk
source: your dragon
de: deinen Drachen

# akk
source: your fire dragon
de: deinen Feuerdrachen

# akk
source: your ice dragon
de: deinen Eisdrachen

# akk
source: your steam dragon
de: deinen Dampfdrachen

# akk
source: your swamp dragon
de: deinen Sumpfdrachen

# akk
source: your acid dragon
de: deinen Säuredrachen

# akk
source: your quicksilver dragon
de: deinen Quecksilberdrachen

# akk
source: your iron dragon
de: deinen Eisendrachen

# akk
source: your storm dragon
de: deinen Sturmdrachen

# akk
source: your golden dragon
de: deinen Golddrachen

# akk
source: your shadow dragon
de: deinen Schattendrachen

# akk
source: your bone dragon
de: deinen Knochendrachen

# akk
source: your pearl dragon
de: deinen Perlendrachen

# akk
source: your giant frog
de: deinen Riesenfrosch

# akk
source: your bullfrog
de: deinen Ochsenfrosch

# akk
source: your spiny frog
de: deinen Stachelfrosch

# akk
source: your blink frog
de: deinen Flimmerfrosch

# akk
source: your great orb of eyes
de: deinen großen Augenkugel

# akk
source: your ophan
de: deinen Ophan

# akk
source: your hippogriff
de: deinen Hippogriff

# akk
source: your manticore
de: deinen Mantikor

# akk
source: your minotaur
de: deinen Minotaurus

# akk
source: your ancestor
de: deinen Ahnen

# akk
source: your knight
de: deinen Ritter

# akk
source: your battlemage
de: deinen Kampfmagier

# akk
source: your hexer
de: deinen Hexer

# akk
source: your ooze
de: deinen Schlamm

# akk
source: your death ooze
de: deinen Todesschlamm

# akk
source: your acid blob
de: deinen Säureklumpen

# akk
source: your kobold
de: deinen Kobold

# akk
source: your big kobold
de: deinen großen Kobold

# akk
source: your kobold demonologist
de: deinen Kobold-Dämonologen

# akk
source: your lich
de: deinen Lich

# akk
source: your ancient lich
de: deinen alten Lich

# akk
source: your revenant
de: deinen Wiedergänger

# akk
source: your halazid warlock
de: deinen halazidischen Hexenmeister

# akk
source: your mummy priest
de: deinen Mumie-Priester

# akk
source: your naga
de: deinen Naga

# akk
source: your naga mage
de: deinen Naga-Magier

# akk
source: your naga sharpshooter
de: deinen Naga-Scharfschützen

# akk
source: your naga ritualist
de: deinen Naga-Ritualisten

# akk
source: your naga warrior
de: deinen Naga-Krieger

# akk
source: your nagaraja
de: deinen Nagaraja

# akk
source: your ogre
de: deinen Oger

# akk
source: your two-headed ogre
de: deinen zweiköpfigen Oger

# akk
source: your ogre mage
de: deinen Oger-Magier

# akk
source: your oklob sapling
de: deinen Oklob-Setzling

# akk
source: your bush
de: deinen Busch

# akk
source: your burning bush
de: deinen brennenden Busch

# akk
source: your toadstool
de: deinen Giftpilz

# akk
source: your fungus
de: deinen Pilz

# akk
source: your ballistomycete
de: deinen Ballistomyceten

# akk
source: your hyperactive ballistomycete
de: deinen hyperaktiven Ballistomyceten

# akk
source: your briar patch
de: deinen Dornstrauch

# akk
source: your tengu
de: deinen Tengu

# akk
source: your tengu conjurer
de: deinen Tengu-Zauberer

# akk
source: your tengu warrior
de: deinen Tengu-Krieger

# akk
source: your tengu reaver
de: deinen Tengu-Häscher

# akk
source: your rakshasa
de: deinen Rakshasa

# akk
source: your water moccasin
de: deinen Wassermokassin

# akk
source: your troll
de: deinen Troll

# akk
source: your iron troll
de: deinen Eisentroll

# akk
source: your deep troll
de: deinen Tiefentroll

# akk
source: your deep troll earth mage
de: deinen Tiefentroll-Erdmagier

# akk
source: your deep troll shaman
de: deinen Tiefentroll-Schamanen

# akk
source: your vampire
de: deinen Vampir

# akk
source: your vampire knight
de: deinen Vampir-Ritter

# akk
source: your vampire mage
de: deinen Vampir-Magier

# akk
source: your hungry ghost
de: deinen hungrigen Geisten

# akk
source: your flayed ghost
de: deinen enthäuteten Geisten

# akk
source: your player ghost
de: deinen Spielergeisten

# akk
source: your shadow
de: deinen Schatten

# akk
source: your wraith
de: deinen Geisten

# akk
source: your shadow wraith
de: deinen Schattengeisten

# akk
source: your freezing wraith
de: deinen Frostgeisten

# akk
source: your eidolon
de: deinen Eidolon

# akk
source: your phantasmal warrior
de: deinen phantastischen Krieger

# akk
source: your large abomination
de: deinen großen Greuel

# akk
source: your Orb Guardian
de: deinen Kugelwächter

# akk
source: your tentacled starspawn
de: deinen Tentakelsternbrut

# akk
source: your starspawn tentacle
de: deinen Sternbruttentakel

# akk
source: your elephant
de: deinen Elefanten

# akk
source: your dire elephant
de: deinen Schreckenselefanten

# akk
source: your hellephant
de: deinen Höllefanten

# akk
source: your zombie
de: deinen Zombie

# akk
source: your small zombie
de: deinen kleinen Zombie

# akk
source: your large zombie
de: deinen großen Zombie

# akk
source: your electric eel
de: deinen Zitteraal

# akk
source: your kraken
de: deinen Kraken

# akk
source: your tentacle
de: deinen Tentakel

# akk
source: your octopode
de: deinen Oktopod

# akk
source: your salamander
de: deinen Salamander

# akk
source: your salamander mystic
de: deinen Salamander-Mystiker

# akk
source: your Hellbinder
de: deinen Höllenbinder

# akk
source: your Cloud Mage
de: deinen Wolkenmagier

# akk
source: your player
de: deinen Spieler

# akk
source: your eldritch tentacle
de: deinen unheimlichen Tentakel

# akk
source: your gelid demonspawn
de: deinen geliden Dämonenbrut

# akk
source: your blood saint
de: deinen Blutheiligen

# akk
source: your warmonger
de: deinen Kriegstreiber

# akk
source: your corrupter
de: deinen Korruptor

# akk
source: your ufetubus
de: deinen Ufetubus

# akk
source: your rust devil
de: deinen Rostteufel

# akk
source: your orange demon
de: deinen orangen Dämon

# akk
source: your red devil
de: deinen roten Teufel

# akk
source: your hellwing
de: deinen Höllenflügel

# akk
source: your ice devil
de: deinen Eisteufel

# akk
source: your sun demon
de: deinen Sonnendämon

# akk
source: your soul eater
de: deinen Seelenfresser

# akk
source: your smoke demon
de: deinen Rauchdämon

# akk
source: your sixfirhy
de: deinen Sixfirhy

# akk
source: your shadow demon
de: deinen Schattendämon

# akk
source: your green death
de: deinen grünen Tod

# akk
source: your blizzard demon
de: deinen Blizzarddämon

# akk
source: your balrug
de: deinen Balrug

# akk
source: your cacodemon
de: deinen Cacodaemon

# akk
source: your hellion
de: deinen Teufelsbraten

# akk
source: your reaper
de: deinen Schnitter

# akk
source: your tormentor
de: deinen Peiniger

# akk
source: your Brimstone Fiend
de: deinen Schwefelunterweltler

# akk
source: your Ice Fiend
de: deinen Eisunterweltler

# akk
source: your Hell Sentinel
de: deinen Höllenwächter

# akk
source: your Executioner
de: deinen Scharfrichter

# akk
source: your animated tree
de: deinen animierten Baum

# akk
source: your golem
de: deinen Golem

# akk
source: your saltling
de: deinen Salzling

# akk
source: your peacekeeper
de: deinen Friedenshüter

# akk
source: your iron golem
de: deinen Eisengolem

# akk
source: your crystal guardian
de: deinen Kristallwächter

# akk
source: your toenail golem
de: deinen Zehennagelgolem

# akk
source: your electric golem
de: deinen Blitzgolem

# akk
source: your guardian golem
de: deinen Wächtergolem

# akk
source: your spellforged servitor
de: deinen zaubergeschmeideten Diener

# akk
source: your block of ice
de: deinen Eisblock

# akk
source: your diamond obelisk
de: deinen Diamantobelisk

# akk
source: your lightning spire
de: deinen Blitzturm

# akk
source: your gargoyle
de: deinen Gargoyle

# akk
source: your war gargoyle
de: deinen Kriegsgargoyle

# akk
source: your molten gargoyle
de: deinen geschmolzenen Gargoyle

# akk
source: your pandemonium lord
de: deinen Pandemoniumsherrn

# akk
source: your hell lord
de: deinen Höllenherrn

# akk
source: your ball lightning
de: deinen Kugelblitz

# akk
source: your wretched star
de: deinen elenden Stern

# akk
source: your death cob
de: deinen Todeskolben

# akk
source: your moon troll
de: deinen Mondtroll

# akk
source: your nameless horror
de: deinen namenlosen Horror

# akk
source: program bug
de: Programmfehler

# akk
source: entropy weaver
de: Entropieweber

# akk
source: butterfly
de: Schmetterling

# akk
source: caustic shrike
de: ätzenden Würger

# akk
source: shard shrike
de: Scherbenwürger

# akk
source: centaur
de: Zentaur

# akk
source: centaur warrior
de: Zentaur-Krieger

# akk
source: yaktaur captain
de: Yaktaur-Kapitän

# akk
source: draconian
de: Drakonier
