Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-genitive2.po
Languages: de

# gen
source: a torturous demonspawn
de: einer quälenden Dämonenbrut

# gen
source: a blood saint
de: eines Blutheiligens

# gen
source: a warmonger
de: eines Kriegstreibers

# gen
source: a corrupter
de: eines Korruptors

# gen
source: a black sun
de: einer schwarzen Sonne

# gen
source: a crimson imp
de: eines karminroten Teufelchens

# gen
source: a quasit
de: eines Quasits

# gen
source: a white imp
de: eines weißen Teufelchens

# gen
source: an ufetubus
de: eines Ufetubus

# gen
source: an iron imp
de: eines Eisenteufelchens

# gen
source: a shadow imp
de: eines Schattenteufelchens

# gen
source: a rust devil
de: eines Rostteufels

# gen
source: an orange demon
de: eines orangen Dämons

# gen
source: a red devil
de: eines roten Teufels

# gen
source: a hellwing
de: eines Höllenflügels

# gen
source: an ice devil
de: eines Eisteufels

# gen
source: a chaos spawn
de: einer Chaosbrut

# gen
source: a sun demon
de: eines Sonnendämons

# gen
source: a soul eater
de: eines Seelenfressers

# gen
source: a smoke demon
de: eines Rauchdämons

# gen
source: a neqoxec
de: einer Neqoxec

# gen
source: a ynoxinul
de: eines Ynoxinuls

# gen
source: a sixfirhy
de: eines Sixfirhys

# gen
source: a shadow demon
de: eines Schattendämons

# gen
source: a green death
de: eines grünen Tods

# gen
source: a blizzard demon
de: eines Blizzarddämons

# gen
source: a balrug
de: eines Balrugs

# gen
source: a cacodemon
de: eines Cacodaemons

# gen
source: a hell beast
de: eines Höllentiers

# gen
source: a hellion
de: eines Teufelsbratens

# gen
source: a reaper
de: eines Schnitters

# gen
source: a lorocyproca
de: einer Lorocyproca

# gen
source: a tormentor
de: eines Peinigers

# gen
source: a Brimstone Fiend
de: eines Schwefelunterweltlers

# gen
source: an Ice Fiend
de: eines Eisunterweltlers

# gen
source: a Tzitzimitl
de: eines Tzitzimitls

# gen
source: a Hell Sentinel
de: eines Höllenwächters

# gen
source: an Executioner
de: eines Scharfrichters

# gen
source: an animated tree
de: eines animierten Baums

# gen
source: a golem
de: eines Golems

# gen
source: a saltling
de: eines Salzlings

# gen
source: a peacekeeper
de: eines Friedenshüters

# gen
source: an iron golem
de: eines Eisengolems

# gen
source: a crystal guardian
de: eines Kristallwächters

# gen
source: a toenail golem
de: eines Zehennagelgolems

# gen
source: an electric golem
de: eines Blitzgolems

# gen
source: an ushabti
de: einer Uschabti

# gen
source: a guardian golem
de: eines Wächtergolems

# gen
source: a spellforged servitor
de: eines zaubergeschmeideten Dieners

# gen
source: an ice statue
de: einer Eisstatue

# gen
source: an obsidian statue
de: einer Obsidianstatue

# gen
source: an orange crystal statue
de: einer orangen Kristallstatue

# gen
source: a statue
de: einer Statue

# gen
source: a training dummy
de: einer Trainingspuppe

# gen
source: a pillar of salt
de: einer Säule des Salzes

# gen
source: a block of ice
de: eines Eisblocks

# gen
source: a diamond obelisk
de: eines Diamantobelisks

# gen
source: a lightning spire
de: eines Blitzturms

# gen
source: a gargoyle
de: eines Gargoyles

# gen
source: a war gargoyle
de: eines Kriegsgargoyles

# gen
source: a molten gargoyle
de: eines geschmolzenen Gargoyles

# gen
source: a pandemonium lord
de: eines Pandemoniumsherrns

# gen
source: a hell lord
de: eines Höllenherrns

# gen
source: a ball lightning
de: eines Kugelblitzs

# gen
source: a ballistomycete spore
de: einer Ballistomycetenspore

# gen
source: a lost soul
de: einer verlorenen Seele

# gen
source: a lurking horror
de: eines lauernden Grauens

# gen
source: an orb of fire
de: einer Feuerkugel

# gen
source: an orb of destruction
de: einer Kugel der Zerstörung

# gen
source: a fulminant prism
de: eines fulminanten Prismas

# gen
source: a wretched star
de: eines elenden Sterns

# gen
source: a battlesphere
de: einer Kampfsphäre

# gen
source: a death cob
de: eines Todeskolbens

# gen
source: a moon troll
de: eines Mondtrolls

# gen
source: a foxfire
de: eines Fuchsfeuers

# gen
source: a nameless horror
de: eines namenlosen Horrors

# gen
source: a sensed monster
de: eines gespürten Monsters

# gen
source: a friendly sensed monster
de: eines freundlichen gespürten Monsters

# gen
source: a trivial sensed monster
de: eines trivialen gespürten Monsters

# gen
source: an easy sensed monster
de: eines leichten gespürten Monsters

# gen
source: a tough sensed monster
de: eines harten gespürten Monsters

# gen
source: a nasty sensed monster
de: eines furchtbaren gespürten Monsters

# gen
source: your program bug
de: deines Programmfehlers

# gen
source: your worker ant
de: deiner Ameisenarbeiterin

# gen
source: your queen ant
de: deiner Ameisenkönigin

# gen
source: your soldier ant
de: deiner Ameisensoldatin

# gen
source: your formicid
de: deines Formicids

# gen
source: your entropy weaver
de: deines Entropiewebers

# gen
source: your bat
de: deiner Fledermaus

# gen
source: your butterfly
de: deines Schmetterlings

# gen
source: your vampire bat
de: deiner Vampirfledermaus

# gen
source: your fire bat
de: deiner Feuerfledermaus

# gen
source: your bennu
de: deines Bennus

# gen
source: your caustic shrike
de: deines ätzenden Würgers

# gen
source: your shard shrike
de: deines Scherbenwürgers

# gen
source: your centaur
de: deines Zentaurs

# gen
source: your centaur warrior
de: deines Zentaur-Kriegers

# gen
source: your yaktaur
de: deines Yaktaurs

# gen
source: your yaktaur captain
de: deines Yaktaur-Kapitäns

# gen
source: your faun
de: deines Fauns

# gen
source: your satyr
de: deines Satyrs

# gen
source: your draconian
de: deines Drakoniers

# gen
source: your black draconian
de: deines schwarzen Drakoniers

# gen
source: your yellow draconian
de: deines gelben Drakoniers

# gen
source: your pale draconian
de: deines blassen Drakoniers

# gen
source: your green draconian
de: deines grünen Drakoniers

# gen
source: your purple draconian
de: deines purpurnen Drakoniers

# gen
source: your red draconian
de: deines roten Drakoniers

# gen
source: your white draconian
de: deines weißen Drakoniers

# gen
source: your grey draconian
de: deines grauen Drakoniers

# gen
source: your draconian stormcaller
de: deines Drakonier-Sturmrufers

# gen
source: your draconian monk
de: deines Drakonier-Mönchs

# gen
source: your draconian shifter
de: deines Drakonier-Verwandlers

# gen
source: your draconian annihilator
de: deines Drakonier-Vernichters

# gen
source: your draconian knight
de: deines Drakonier-Ritters

# gen
source: your draconian scorcher
de: deines Drakonier-Verschmorers

# gen
source: your elf
de: deines Elfs

# gen
source: your deep elf knight
de: deines Tiefenelf-Ritters

# gen
source: your deep elf archer
de: deines Tiefenelf-Bogenschützens

# gen
source: your deep elf blademaster
de: deines Tiefenelf-Klingenmeisters

# gen
source: your deep elf master archer
de: deines Tiefenelf-Bogenmeisters

# gen
source: your deep elf mage
de: deines Tiefenelf-Magiers

# gen
source: your deep elf high priest
de: deines Tiefenelf-Hohepriesters

# gen
source: your deep elf demonologist
de: deines Tiefenelf-Dämonologens

# gen
source: your deep elf annihilator
de: deines Tiefenelf-Vernichters

# gen
source: your deep elf sorcerer
de: deines Tiefenelf-Zauberers

# gen
source: your deep elf death mage
de: deines Tiefenelf-Todesmagiers

# gen
source: your deep elf elementalist
de: deines Tiefenelf-Elementalistens

# gen
source: your wandering mushroom
de: deines wandernden Pilzs

# gen
source: your deathcap
de: deiner Todesmütze

# gen
source: your thorn hunter
de: deines Dornenjägers

# gen
source: your shambling mangrove
de: deiner watschelnden Mangrove

# gen
source: your vine stalker
de: deines Rebjägers

# gen
source: your goblin
de: deines Goblins

# gen
source: your hobgoblin
de: deines Hobgoblins

# gen
source: your gnoll
de: deines Gnolls

# gen
source: your gnoll shaman
de: deines Gnoll-Schamanens

# gen
source: your gnoll sergeant
de: deines Gnoll-Wachtmeisters

# gen
source: your boggart
de: deines Boggarts

# gen
source: your dwarf
de: deines Zwergs

# gen
source: your deep dwarf
de: deines Tiefenzwergs

# gen
source: your jackal
de: deines Schakals

# gen
source: your hound
de: deines Hunds

# gen
source: your howler monkey
de: deines Brüllaffens

# gen
source: your warg
de: deines Wargs

# gen
source: your wolf
de: deines Wolfs

# gen
source: your hog
de: deines Schweins

# gen
source: your hell hound
de: deines Höllenhunds

# gen
source: your doom hound
de: deines Untergangshunds

# gen
source: your raiju
de: deines Raijus

# gen
source: your hell hog
de: deines höllischen Schweins

# gen
source: your holy swine
de: deines heiligen Schweins

# gen
source: your felid
de: deines Felids

# gen
source: your bear
de: deines Bärens

# gen
source: your polar bear
de: deines Eisbärens

# gen
source: your black bear
de: deines Schwarzbärens

# gen
source: your spriggan
de: deines Spriggans

# gen
source: your spriggan rider
de: deines Spriggan-Reiters

# gen
source: your spriggan druid
de: deines Spriggan-Druidens

# gen
source: your spriggan berserker
de: deines Spriggan-Berserkers

# gen
source: your spriggan air mage
de: deines Spriggan-Luftmagiers

# gen
source: your spriggan defender
de: deines Spriggan-Verteidigers

# gen
source: your drake
de: deines Drachlings

# gen
source: your swamp drake
de: deines Sumpfdrachlings

# gen
source: your rime drake
de: deines Reifsdrachlings

# gen
source: your wind drake
de: deines Winddrachlings

# gen
source: your lindwurm
de: deines Lindwurms

# gen
source: your death drake
de: deines Todesdrachens

# gen
source: your giant lizard
de: deiner Rieseneidechse

# gen
source: your frilled lizard
de: deiner gekräuselten Eidechse

# gen
source: your leopard gecko
de: deines Leopardgeckos

# gen
source: your iguana
de: deines Leguans

# gen
source: your basilisk
de: deines Basilisks

# gen
source: your wyvern
de: deines Wyverns

# gen
source: your komodo dragon
de: deines Komododrachens

# gen
source: your merfolk
de: deines Meervolks

# gen
source: your merfolk impaler
de: deines Meervolk-Impalers

# gen
source: your merfolk javelineer
de: deines Meervolk-Speerführers

# gen
source: your merfolk aquamancer
de: deines Meervolk-Aquamancers

# gen
source: your merfolk siren
de: deiner Meervolk-Sirene

# gen
source: your merfolk avatar
de: deines Meervolk-Avatars

# gen
source: your water nymph
de: deiner Wassernymphe

# gen
source: your bog body
de: deiner Moorleiche

# gen
source: your necrophage
de: deines Nekrophagens

# gen
source: your ghoul
de: deines Ghuls

# gen
source: your orc
de: deines Orks

# gen
source: your orc wizard
de: deines Ork-Zauberers

# gen
source: your orc priest
de: deines Ork-Priesters

# gen
source: your orc warrior
de: deines Ork-Kriegers

# gen
source: your orc knight
de: deines Ork-Ritters

# gen
source: your orc warlord
de: deines Ork-Warlords

# gen
source: your orc sorcerer
de: deines Ork-Hexenmeisters

# gen
source: your orc high priest
de: deines Ork-Hohepriesters

# gen
source: your lava orc
de: deines Lava-Orks

# gen
source: your human
de: deines Menschens

# gen
source: your slave
de: deines Sklavens

# gen
source: your hell knight
de: deines Höllenritters

# gen
source: your death knight
de: deines Todesritters

# gen
source: your necromancer
de: deines Nekromantens

# gen
source: your wizard
de: deines Zauberers

# gen
source: your vault guard
de: deines Tresorwächters

# gen
source: your vault sentinel
de: deiner Tresorwache

# gen
source: your vault warden
de: deines Tresorwärters

# gen
source: your ironbrand convoker
de: deines Eisenbrandeinberufers

# gen
source: your imperial myrmidon
de: deines kaiserlichen Myrmidons

# gen
source: your servant of whispers
de: deines Dieners des Flüsterns

# gen
source: your ragged hierophant
de: deines zerlumpten Hierophantens

# gen
source: your ironheart preserver
de: deines Eisenherzbewahrers

# gen
source: your shapeshifter
de: deines Gestaltwandlers

# gen
source: your glowing shapeshifter
de: deines leuchtenden Gestaltwandlers

# gen
source: your Killer Klown
de: deines Killer-Klowns

# gen
source: your demigod
de: deines Halbgotts

# gen
source: your halfling
de: deines Halblings

# gen
source: your rat
de: deiner Ratte

# gen
source: your quokka
de: deines Quokkas

# gen
source: your river rat
de: deiner Flussratte

# gen
source: your hell rat
de: deiner Höllenratte

# gen
source: your porcupine
de: deines Stachelschweins

# gen
source: your giant cockroach
de: deiner Riesenkakerlake

# gen
source: your scorpion
de: deines Skorpions

# gen
source: your emperor scorpion
de: deines Kaiserskorpions

# gen
source: your death scarab
de: deines Todesskarabäus

# gen
source: your spider
de: deiner Spinne

# gen
source: your tarantella
de: deiner Tarantella

# gen
source: your jumping spider
de: deiner springenden Spinne

# gen
source: your wolf spider
de: deiner Wolfsspinne

# gen
source: your redback
de: deiner Rotrückenspinne

# gen
source: your demonic crawler
de: deines dämonischen Kriechers

# gen
source: your orb spider
de: deiner Kugelspinne

# gen
source: your crocodile
de: deines Krokodils

# gen
source: your alligator
de: deines Alligators

# gen
source: your snapping turtle
de: deiner Schnappschildkröte

# gen
source: your alligator snapping turtle
de: deiner Alligatorschnappschildkröte

# gen
source: your crab
de: deiner Krabbe

# gen
source: your fire crab
de: deiner Feuerkrabbe

# gen
source: your ghost crab
de: deiner Geisterkrabbe

# gen
source: your apocalypse crab
de: deiner Apokalypse-Krabbe

# gen
source: your ugly thing
de: deines hässlichen Dings

# gen
source: your very ugly thing
de: deines sehr hässlichen Dings

# gen
source: your fire vortex
de: deines Feuerwirbels

# gen
source: your spatial vortex
de: deines räumlichen Wirbels

# gen
source: your spatial maelstrom
de: deines räumlichen Mahlstroms

# gen
source: your insubstantial wisp
de: deines unwesentlichen Irrlichts

# gen
source: your twister
de: deines Twisters

# gen
source: your worm
de: deines Wurms

# gen
source: your swamp worm
de: deines Sumpfwurms

# gen
source: your tyrant leech
de: deines Tyrannblutegels

# gen
source: your dart slug
de: deiner Pfeilschnecke

# gen
source: your torpor snail
de: deiner Erstarrungsschnecke

# gen
source: your elephant slug
de: deiner Elefantenschnecke

# gen
source: your unseen horror
de: deines unsichtbaren Grauens

# gen
source: your small abomination
de: deines kleinen Greuels

# gen
source: your crawling corpse
de: deiner kriechenden Leiche

# gen
source: your macabre mass
de: deiner makaberen Masse

# gen
source: your ancient zyme
de: deines alten Zymens

# gen
source: your worldbinder
de: deines Weltbinders

# gen
source: your killer bee
de: deiner Killerbiene

# gen
source: your queen bee
de: deiner Bienenkönigin

# gen
source: your vampire mosquito
de: deiner Vampir-Mücke

# gen
source: your hornet
de: deiner Hornisse

# gen
source: your meliai
de: deiner Meliai

# gen
source: your spark wasp
de: deiner Funkenwespe

# gen
source: your moth
de: deiner Motte

# gen
source: your ghost moth
de: deiner Geistermotte

# gen
source: your moth of wrath
de: deiner Motte des Zorns

# gen
source: your wight
de: deines Wights

# gen
source: your skeletal warrior
de: deines Skelettkriegers

# gen
source: your ancient champion
de: deines alten Champions

# gen
source: your flying skull
de: deines fliegenden Schädels

# gen
source: your curse skull
de: deines Fluchschädels

# gen
source: your curse toe
de: deines Fluchzehens

# gen
source: your angel
de: deines Engels

# gen
source: your cherub
de: deines Cherubs

# gen
source: your seraph
de: deines Seraphs

# gen
source: your daeva
de: deines Daevas

# gen
source: your profane servitor
de: deines profanen Dieners

# gen
source: your giant
de: deines Riesens

# gen
source: your cyclops
de: deines Zyklops

# gen
source: your ettin
de: deines Ettins

# gen
source: your fire giant
de: deines Feuerriesens

# gen
source: your frost giant
de: deines Frostriesens

# gen
source: your stone giant
de: deines Steinriesens

# gen
source: your titan
de: deines Titans

# gen
source: your juggernaut
de: deines Juggernauts

# gen
source: your iron giant
de: deines Eisenriesens

# gen
source: your dragon
de: deines Drachens

# gen
source: your fire dragon
de: deines Feuerdrachens

# gen
source: your hydra
de: deiner Hydra

# gen
source: your %d-headed hydra
de: deiner %d-köpfigen Hydra

# gen
source: your ice dragon
de: deines Eisdrachens

# gen
source: your steam dragon
de: deines Dampfdrachens

# gen
source: your swamp dragon
de: deines Sumpfdrachens

# gen
source: your acid dragon
de: deines Säuredrachens

# gen
source: your quicksilver dragon
de: deines Quecksilberdrachens

# gen
source: your iron dragon
de: deines Eisendrachens

# gen
source: your storm dragon
de: deines Sturmdrachens

# gen
source: your golden dragon
de: deines Golddrachens

# gen
source: your shadow dragon
de: deines Schattendrachens

# gen
source: your bone dragon
de: deines Knochendrachens

# gen
source: your pearl dragon
de: deines Perlendrachens

# gen
source: your elemental
de: deines Elementars

# gen
source: your earth elemental
de: deines Erdelementars

# gen
source: your fire elemental
de: deines Feuerelementars

# gen
source: your water elemental
de: deines Wasserelementars

# gen
source: your air elemental
de: deines Luftelementars

# gen
source: your iron elemental
de: deines Eisenelementars

# gen
source: your elemental wellspring
de: deiner elementaren Quelle

# gen
source: your giant frog
de: deines Riesenfroschs

# gen
source: your bullfrog
de: deines Ochsenfroschs

# gen
source: your spiny frog
de: deines Stachelfroschs

# gen
source: your blink frog
de: deines Flimmerfroschs

# gen
source: your barachi
de: deiner Barachi

# gen
source: your floating eye
de: deines schwebenden Auges

# gen
source: your eye of draining
de: deines Auges des Schwächens

# gen
source: your glowing orange brain
de: deines orangen leuchtenden Gehirns

# gen
source: your great orb of eyes
de: deines großen Augenkugels

# gen
source: your shining eye
de: deines leuchtenden Auges

# gen
source: your eye of devastation
de: deines Auge der Verwüstungs

# gen
source: your golden eye
de: deines goldenen Auges

# gen
source: your ophan
de: deines Ophans

# gen
source: your hippogriff
de: deines Hippogriffs

# gen
source: your manticore
de: deines Mantikors

# gen
source: your minotaur
de: deines Minotaurus

# gen
source: your sphinx
de: deiner Sphinx

# gen
source: your harpy
de: deiner Harpyie

# gen
source: your mutant beast
de: deiner mutierten Bestie

# gen
source: your ancestor
de: deines Ahnens

# gen
source: your knight
de: deines Ritters

# gen
source: your battlemage
de: deines Kampfmagiers

# gen
source: your hexer
de: deines Hexers

# gen
source: your ooze
de: deines Schlamms

# gen
source: your jelly
de: deines Gelees

# gen
source: your slime creature
de: deines Schleimwesens

# gen
source: your merged slime creature
de: deiner verschmolzenen Schleimkreatur

# gen
source: your azure jelly
de: deines azurblauen Gelees

# gen
source: your death ooze
de: deines Todesschlamms

# gen
source: your acid blob
de: deines Säureklumpens

# gen
source: your kobold
de: deines Kobolds

# gen
source: your big kobold
de: deines großen Kobolds

# gen
source: your kobold demonologist
de: deines Kobold-Dämonologens

# gen
source: your lich
de: deines Lichs

# gen
source: your ancient lich
de: deines alten Lichs

# gen
source: your revenant
de: deines Wiedergängers

# gen
source: your halazid warlock
de: deines halazidischen Hexenmeisters

# gen
source: your mummy
de: deiner Mumie

# gen
source: your guardian mummy
de: deiner Wächtermumie

# gen
source: your greater mummy
de: deiner größeren Mumie

# gen
source: your mummy priest
de: deines Mumie-Priesters

# gen
source: your naga
de: deines Nagas

# gen
source: your naga mage
de: deines Naga-Magiers

# gen
source: your naga sharpshooter
de: deines Naga-Scharfschützens

# gen
source: your naga ritualist
de: deines Naga-Ritualistens

# gen
source: your naga warrior
de: deines Naga-Kriegers

# gen
source: your nagaraja
de: deines Nagarajas

# gen
source: your ogre
de: deines Ogers

# gen
source: your two-headed ogre
de: deines zweiköpfigen Ogers

# gen
source: your ogre mage
de: deines Oger-Magiers

# gen
source: your plant
de: deiner Pflanze

# gen
source: your demonic plant
de: deiner dämonischen Pflanze

# gen
source: your withered plant
de: deiner verwelkten Pflanze

# gen
source: your oklob sapling
de: deines Oklob-Setzlings

# gen
source: your oklob plant
de: deiner Oklob-Pflanze

# gen
source: your bush
de: deines Buschs

# gen
source: your burning bush
de: deines brennenden Buschs

# gen
source: your toadstool
de: deines Giftpilzs

# gen
source: your fungus
de: deines Pilzs

# gen
source: your ballistomycete
de: deines Ballistomycetens

# gen
source: your hyperactive ballistomycete
de: deines hyperaktiven Ballistomycetens

# gen
source: your briar patch
de: deines Dornstrauchs

# gen
source: your tengu
de: deines Tengus

# gen
source: your tengu conjurer
de: deines Tengu-Zauberers

# gen
source: your tengu warrior
de: deines Tengu-Kriegers

# gen
source: your tengu reaver
de: deines Tengu-Häschers

# gen
source: your efreet
de: deines Efreets

# gen
source: your rakshasa
de: deines Rakshasas

# gen
source: your dryad
de: deiner Dryade

# gen
source: your snaplasher vine
de: deiner Peitscherrebe

# gen
source: your snaplasher vine segment
de: deines Peitscherrebesegments

# gen
source: your snake
de: deiner Schlange

# gen
source: your ball python
de: deiner Kugelpython

# gen
source: your adder
de: deiner Kreuzotter

# gen
source: your water moccasin
de: deines Wassermokassins

# gen
source: your black mamba
de: deiner schwarzen Mamba

# gen
source: your sea snake
de: deiner Seeschlange

# gen
source: your anaconda
de: deiner Anakonda

# gen
source: your guardian serpent
de: deiner Wächter-Schlange

# gen
source: your shock serpent
de: deiner Schockschlange

# gen
source: your mana viper
de: deiner Manaviper

# gen
source: your troll
de: deines Trolls

# gen
source: your iron troll
de: deines Eisentrolls

# gen
source: your deep troll
de: deines Tiefentrolls

# gen
source: your deep troll earth mage
de: deines Tiefentroll-Erdmagiers

# gen
source: your deep troll shaman
de: deines Tiefentroll-Schamanens

# gen
source: your vampire
de: deines Vampirs

# gen
source: your vampire knight
de: deines Vampir-Ritters

# gen
source: your vampire mage
de: deines Vampir-Magiers

# gen
source: your jiangshi
de: deines Jiangshis

# gen
source: your ghost
de: deines Gespensts

# gen
source: your phantom
de: deines Phantoms

# gen
source: your hungry ghost
de: deines hungrigen Geistens

# gen
source: your flayed ghost
de: deines enthäuteten Geistens

# gen
source: your player ghost
de: deines Spielergeistens

# gen
source: your shadow
de: deines Schattens

# gen
source: your silent spectre
de: deines stillen Gespensts

# gen
source: your drowned soul
de: deiner ertrunkenen Seele

# gen
source: your wraith
de: deines Geistens

# gen
source: your shadow wraith
de: deines Schattengeistens

# gen
source: your freezing wraith
de: deines Frostgeistens

# gen
source: your eidolon
de: deines Eidolons

# gen
source: your phantasmal warrior
de: deines phantastischen Kriegers

# gen
source: your large abomination
de: deines großen Greuels

# gen
source: your thrashing horror
de: deines verprügelnden Grauens

# gen
source: your tentacled monstrosity
de: deiner Tentakel-Monstrosität

# gen
source: your Orb Guardian
de: deines Kugelwächters

# gen
source: your tentacled starspawn
de: deines Tentakelsternbruts

# gen
source: your starspawn tentacle
de: deines Sternbruttentakels

# gen
source: your starspawn tentacle segment
de: deines Sternbruttentakelsegments
