Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-accusative.po
Languages: de

# akk
source: Prince Ribbit
de: Prinzen Ribbit

# akk
source: Crazy Yiuf
de: Verrückten Yiuf

# akk
source: Blork the Orc
de: Blork den Ork

# akk
source: the program bug
de: den Programmfehler

# akk
source: the formicid
de: den Formicid

# akk
source: the entropy weaver
de: den Entropieweber

# akk
source: the butterfly
de: den Schmetterling

# akk
source: the caustic shrike
de: den ätzenden Würger

# akk
source: the shard shrike
de: den Scherbenwürger

# akk
source: the centaur
de: den Zentaur

# akk
source: the centaur warrior
de: den Zentaur-Krieger

# akk
source: the yaktaur
de: den Yaktaur

# akk
source: the yaktaur captain
de: den Yaktaur-Kapitän

# akk
source: the faun
de: den Faun

# akk
source: the satyr
de: den Satyr

# akk
source: the draconian
de: den Drakonier

# akk
source: the black draconian
de: den schwarzen Drakonier

# akk
source: the yellow draconian
de: den gelben Drakonier

# akk
source: the pale draconian
de: den blassen Drakonier

# akk
source: the green draconian
de: den grünen Drakonier

# akk
source: the purple draconian
de: den purpurnen Drakonier

# akk
source: the red draconian
de: den roten Drakonier

# akk
source: the white draconian
de: den weißen Drakonier

# akk
source: the grey draconian
de: den grauen Drakonier

# akk
source: the draconian stormcaller
de: den Drakonier-Sturmrufer

# akk
source: the draconian monk
de: den Drakonier-Mönch

# akk
source: the draconian shifter
de: den Drakonier-Verschieber

# akk
source: the draconian annihilator
de: den Drakonier-Vernichter

# akk
source: the draconian knight
de: den Drakonier-Ritter

# akk
source: the draconian scorcher
de: den Drakonier-Verschmorer

# akk
source: the elf
de: den Elf

# akk
source: the deep elf knight
de: den Tiefenelf-Ritter

# akk
source: the deep elf archer
de: den Tiefenelf-Bogenschützen

# akk
source: the deep elf blademaster
de: den Tiefenelf-Klingenmeister

# akk
source: the deep elf master archer
de: den Tiefenelf-Bogenmeister

# akk
source: the deep elf mage
de: den Tiefenelf-Magier

# akk
source: the deep elf high priest
de: den Tiefenelf-Hohepriester

# akk
source: the deep elf demonologist
de: den Tiefenelf-Dämonologen

# akk
source: the deep elf annihilator
de: den Tiefenelf-Vernichter

# akk
source: the deep elf sorcerer
de: den Tiefenelf-Zauberer

# akk
source: the deep elf death mage
de: den Tiefenelf-Todesmagier

# akk
source: the deep elf elementalist
de: den Tiefenelf-Elementalisten

# akk
source: the wandering mushroom
de: den wandernden Pilz

# akk
source: the thorn hunter
de: den Dornenjäger

# akk
source: the vine stalker
de: den Rebjäger

# akk
source: the goblin
de: den Goblin

# akk
source: the hobgoblin
de: den Hobgoblin

# akk
source: the gnoll
de: den Gnoll

# akk
source: the gnoll shaman
de: den Gnoll-Schamanen

# akk
source: the gnoll sergeant
de: den Gnoll-Wachtmeister

# akk
source: the boggart
de: den Boggart

# akk
source: the dwarf
de: den Zwerg

# akk
source: the deep dwarf
de: den Tiefenzwerg

# akk
source: the jackal
de: den Schakal

# akk
source: the hound
de: den Hund

# akk
source: the howler monkey
de: den Brüllaffen

# akk
source: the warg
de: den Warg

# akk
source: the wolf
de: den Wolf

# akk
source: the hell hound
de: den Höllenhund

# akk
source: the doom hound
de: den Untergangshund

# akk
source: the raiju
de: den Raiju

# akk
source: the bear
de: den Bären

# akk
source: the polar bear
de: den Eisbären

# akk
source: the black bear
de: den Schwarzbären

# akk
source: the spriggan
de: den Spriggan

# akk
source: the spriggan rider
de: den Spriggan-Reiter

# akk
source: the spriggan druid
de: den Spriggan-Druiden

# akk
source: the spriggan berserker
de: den Spriggan-Berserker

# akk
source: the spriggan air mage
de: den Spriggan-Luftmagier

# akk
source: the spriggan defender
de: den Spriggan-Verteidiger

# akk
source: the drake
de: den Drachling

# akk
source: the swamp drake
de: den Sumpfdrachling

# akk
source: the rime drake
de: den Reifsdrachling

# akk
source: the wind drake
de: den Winddrachling

# akk
source: the lindwurm
de: den Lindwurm

# akk
source: the death drake
de: den Todesdrachen

# akk
source: the leopard gecko
de: den Leopardgecko

# akk
source: the iguana
de: den Leguan

# akk
source: the basilisk
de: den Basilisk

# akk
source: the wyvern
de: den Wyvern

# akk
source: the komodo dragon
de: den Komododrachen

# akk
source: the merfolk impaler
de: den Meervolk-Impaler

# akk
source: the merfolk javelineer
de: den Meervolk-Speerführer

# akk
source: the merfolk aquamancer
de: den Meervolk-Aquamancer

# akk
source: the merfolk avatar
de: den Meervolk-Avatar

# akk
source: the necrophage
de: den Nekrophagen

# akk
source: the ghoul
de: den Ghul

# akk
source: the orc
de: den Ork

# akk
source: the orc wizard
de: den Ork-Zauberer

# akk
source: the orc priest
de: den Ork-Priester

# akk
source: the orc warrior
de: den Ork-Krieger

# akk
source: the orc knight
de: den Ork-Ritter

# akk
source: the orc warlord
de: den Ork-Warlord

# akk
source: the orc sorcerer
de: den Ork-Hexenmeister

# akk
source: the orc high priest
de: den Ork-Hohepriester

# akk
source: the lava orc
de: den Lava-Ork

# akk
source: the human
de: den Menschen

# akk
source: the slave
de: den Sklaven

# akk
source: the hell knight
de: den Höllenritter

# akk
source: the death knight
de: den Todesritter

# akk
source: the necromancer
de: den Nekromanten

# akk
source: the wizard
de: den Zauberer

# akk
source: the vault guard
de: den Tresorwächter

# akk
source: the vault warden
de: den Tresorwärter

# akk
source: the ironbrand convoker
de: den Eisenbrandeinberufer

# akk
source: the imperial myrmidon
de: den kaiserlichen Myrmidon

# akk
source: the servant of whispers
de: den Diener des Flüsterns

# akk
source: the ragged hierophant
de: den zerlumpten Hierophanten

# akk
source: the ironheart preserver
de: den Eisenherzbewahrer

# akk
source: the shapeshifter
de: den Gestaltwandler

# akk
source: the glowing shapeshifter
de: den leuchtenden Gestaltwandler

# akk
source: the Killer Klown
de: den Killer-Klown

# akk
source: the demigod
de: den Halbgott

# akk
source: the halfling
de: den Halbling

# akk
source: the scorpion
de: den Skorpion

# akk
source: the emperor scorpion
de: den Kaiserskorpion

# akk
source: the death scarab
de: den Todesskarabäus

# akk
source: the demonic crawler
de: den dämonischen Kriecher

# akk
source: the alligator
de: den Alligator

# akk
source: the fire vortex
de: den Feuerwirbel

# akk
source: the spatial vortex
de: den räumlichen Wirbel

# akk
source: the spatial maelstrom
de: den räumlichen Mahlstrom

# akk
source: the twister
de: den Twister

# akk
source: the worm
de: den Wurm

# akk
source: the swamp worm
de: den Sumpfwurm

# akk
source: the tyrant leech
de: den Tyrannblutegel

# akk
source: the small abomination
de: den kleinen Greuel

# akk
source: the ancient zyme
de: den alten Zymen

# akk
source: the worldbinder
de: den Weltbinder

# akk
source: the wight
de: den Wight

# akk
source: the skeletal warrior
de: den Skelettkrieger

# akk
source: the ancient champion
de: den alten Champion

# akk
source: the flying skull
de: den fliegenden Schädel

# akk
source: the curse skull
de: den Fluchschädel

# akk
source: the curse toe
de: den Fluchzehen

# akk
source: the angel
de: den Engel

# akk
source: the cherub
de: den Cherub

# akk
source: the seraph
de: den Seraph

# akk
source: the daeva
de: den Daeva

# akk
source: the profane servitor
de: den profanen Diener

# akk
source: the giant
de: den Riesen

# akk
source: the cyclops
de: den Zyklop

# akk
source: the ettin
de: den Ettin

# akk
source: the fire giant
de: den Feuerriesen

# akk
source: the frost giant
de: den Frostriesen

# akk
source: the stone giant
de: den Steinriesen

# akk
source: the titan
de: den Titan

# akk
source: the juggernaut
de: den Juggernaut

# akk
source: the iron giant
de: den Eisenriesen

# akk
source: the dragon
de: den Drachen

# akk
source: the fire dragon
de: den Feuerdrachen

# akk
source: the ice dragon
de: den Eisdrachen

# akk
source: the steam dragon
de: den Dampfdrachen

# akk
source: the swamp dragon
de: den Sumpfdrachen

# akk
source: the acid dragon
de: den Säuredrachen

# akk
source: the quicksilver dragon
de: den Quecksilberdrachen

# akk
source: the iron dragon
de: den Eisendrachen

# akk
source: the storm dragon
de: den Sturmdrachen

# akk
source: the golden dragon
de: den Golddrachen

# akk
source: the shadow dragon
de: den Schattendrachen

# akk
source: the bone dragon
de: den Knochendrachen

# akk
source: the pearl dragon
de: den Perlendrachen

# akk
source: the giant frog
de: den Riesenfrosch

# akk
source: the bullfrog
de: den Ochsenfrosch

# akk
source: the spiny frog
de: den Stachelfrosch

# akk
source: the blink frog
de: den Flimmerfrosch

# akk
source: the great orb of eyes
de: den großen Augenkugel

# akk
source: the ophan
de: den Ophan

# akk
source: the hippogriff
de: den Hippogriff

# akk
source: the manticore
de: den Mantikor

# akk
source: the minotaur
de: den Minotaurus

# akk
source: the ancestor
de: den Ahnen

# akk
source: the knight
de: den Ritter

# akk
source: the battlemage
de: den Kampfmagier

# akk
source: the hexer
de: den Hexer

# akk
source: the ooze
de: den Schlamm

# akk
source: the death ooze
de: den Todesschlamm

# akk
source: the acid blob
de: den Säureklumpen

# akk
source: the kobold
de: den Kobold

# akk
source: the big kobold
de: den großen Kobold

# akk
source: the kobold demonologist
de: den Kobold-Dämonologen

# akk
source: the lich
de: den Lich

# akk
source: the ancient lich
de: den alten Lich

# akk
source: the revenant
de: den Wiedergänger

# akk
source: the halazid warlock
de: den halazidischen Hexenmeister

# akk
source: the mummy priest
de: den Mumie-Priester

# akk
source: the naga
de: den Naga

# akk
source: the naga mage
de: den Naga-Magier

# akk
source: the naga sharpshooter
de: den Naga-Scharfschützen

# akk
source: the naga ritualist
de: den Naga-Ritualisten

# akk
source: the naga warrior
de: den Naga-Krieger

# akk
source: the nagaraja
de: den Nagaraja

# akk
source: the ogre
de: den Oger

# akk
source: the two-headed ogre
de: den zweiköpfigen Oger

# akk
source: the ogre mage
de: den Oger-Magier

# akk
source: the oklob sapling
de: den Oklob-Setzling

# akk
source: the bush
de: den Busch

# akk
source: the burning bush
de: den brennenden Busch

# akk
source: the toadstool
de: den Giftpilz

# akk
source: the fungus
de: den Pilz

# akk
source: the ballistomycete
de: den Ballistomyceten

# akk
source: the hyperactive ballistomycete
de: den hyperaktiven Ballistomyceten

# akk
source: the briar patch
de: den Dornstrauch

# akk
source: the tengu
de: den Tengu

# akk
source: the tengu conjurer
de: den Tengu-Zauberer

# akk
source: the tengu warrior
de: den Tengu-Krieger

# akk
source: the tengu reaver
de: den Tengu-Häscher

# akk
source: the rakshasa
de: den Rakshasa

# akk
source: the water moccasin
de: den Wassermokassin

# akk
source: the troll
de: den Troll

# akk
source: the iron troll
de: den Eisentroll

# akk
source: the deep troll
de: den Tiefentroll

# akk
source: the deep troll earth mage
de: den Tiefentroll-Erdmagier

# akk
source: the deep troll shaman
de: den Tiefentroll-Schamanen

# akk
source: the vampire
de: den Vampir

# akk
source: the vampire knight
de: den Vampir-Ritter

# akk
source: the vampire mage
de: den Vampir-Magier

# akk
source: the hungry ghost
de: den hungrigen Geisten

# akk
source: the flayed ghost
de: den enthäuteten Geisten

# akk
source: the player ghost
de: den Spielergeisten

# akk
source: the shadow
de: den Schatten

# akk
source: the wraith
de: den Geisten

# akk
source: the shadow wraith
de: den Schattengeisten

# akk
source: the freezing wraith
de: den Frostgeisten

# akk
source: the eidolon
de: den Eidolon

# akk
source: the phantasmal warrior
de: den phantastischen Krieger

# akk
source: the large abomination
de: den großen Greuel

# akk
source: the Orb Guardian
de: den Kugelwächter

# akk
source: the tentacled starspawn
de: den Tentakelsternbrut

# akk
source: the starspawn tentacle
de: den Sternbruttentakel

# akk
source: the elephant
de: den Elefanten

# akk
source: the dire elephant
de: den Schreckenselefanten

# akk
source: the hellephant
de: den Höllefanten

# akk
source: the zombie
de: den Zombie

# akk
source: the small zombie
de: den kleinen Zombie

# akk
source: the large zombie
de: den großen Zombie

# akk
source: the electric eel
de: den Zitteraal

# akk
source: the kraken
de: den Kraken

# akk
source: the tentacle
de: den Tentakel

# akk
source: the octopode
de: den Oktopod

# akk
source: the salamander
de: den Salamander

# akk
source: the salamander mystic
de: den Salamander-Mystiker

# akk
source: the Hellbinder
de: den Höllenbinder

# akk
source: the Cloud Mage
de: den Wolkenmagier

# akk
source: the player
de: den Spieler

# akk
source: the eldritch tentacle
de: den unheimlichen Tentakel

# akk
source: the gelid demonspawn
de: den geliden Dämonenbrut

# akk
source: the blood saint
de: den Blutheiligen

# akk
source: the warmonger
de: den Kriegstreiber

# akk
source: the corrupter
de: den Korruptor

# akk
source: the ufetubus
de: den Ufetubus

# akk
source: the rust devil
de: den Rostteufel

# akk
source: the orange demon
de: den orangen Dämon

# akk
source: the red devil
de: den roten Teufel

# akk
source: the hellwing
de: den Höllenflügel

# akk
source: the ice devil
de: den Eisteufel

# akk
source: the sun demon
de: den Sonnendämon

# akk
source: the soul eater
de: den Seelenfresser

# akk
source: the smoke demon
de: den Rauchdämon

# akk
source: the sixfirhy
de: den Sixfirhy

# akk
source: the shadow demon
de: den Schattendämon

# akk
source: the green death
de: den grünen Tod

# akk
source: the blizzard demon
de: den Blizzarddämon

# akk
source: the balrug
de: den Balrug

# akk
source: the cacodemon
de: den Cacodaemon

# akk
source: the hellion
de: den Teufelsbraten

# akk
source: the reaper
de: den Schnitter

# akk
source: the tormentor
de: den Peiniger

# akk
source: the Brimstone Fiend
de: den Schwefelunterweltler

# akk
source: the Ice Fiend
de: den Eisunterweltler

# akk
source: the Hell Sentinel
de: den Höllenwächter

# akk
source: the Executioner
de: den Scharfrichter

# akk
source: the animated tree
de: den animierten Baum

# akk
source: the golem
de: den Golem

# akk
source: the saltling
de: den Salzling

# akk
source: the peacekeeper
de: den Friedenshüter

# akk
source: the iron golem
de: den Eisengolem

# akk
source: the crystal guardian
de: den Kristallwächter

# akk
source: the toenail golem
de: den Zehennagelgolem

# akk
source: the electric golem
de: den Blitzgolem

# akk
source: the guardian golem
de: den Wächtergolem

# akk
source: the spellforged servitor
de: den zaubergeschmeideten Diener

# akk
source: the block of ice
de: den Eisblock

# akk
source: the diamond obelisk
de: den Diamantobelisk

# akk
source: the lightning spire
de: den Blitzturm

# akk
source: the gargoyle
de: den Gargoyle

# akk
source: the war gargoyle
de: den Kriegsgargoyle

# akk
source: the molten gargoyle
de: den geschmolzenen Gargoyle

# akk
source: the pandemonium lord
de: den Pandemoniumsherrn

# akk
source: the hell lord
de: den Höllenherrn

# akk
source: the ball lightning
de: den Kugelblitz

# akk
source: the wretched star
de: den elenden Stern

# akk
source: the death cob
de: den Todeskolben

# akk
source: the moon troll
de: den Mondtroll

# akk
source: the nameless horror
de: den namenlosen Horror

# akk
source: a program bug
de: einen Programmfehler

# akk
source: a formicid
de: einen Formicid

# akk
source: an entropy weaver
de: einen Entropieweber

# akk
source: a butterfly
de: einen Schmetterling

# akk
source: a caustic shrike
de: einen ätzenden Würger

# akk
source: a shard shrike
de: einen Scherbenwürger

# akk
source: a centaur
de: einen Zentaur

# akk
source: a centaur warrior
de: einen Zentaur-Krieger

# akk
source: a yaktaur
de: einen Yaktaur

# akk
source: a yaktaur captain
de: einen Yaktaur-Kapitän

# akk
source: a faun
de: einen Faun

# akk
source: a satyr
de: einen Satyr

# akk
source: a draconian
de: einen Drakonier

# akk
source: a black draconian
de: einen schwarzen Drakonier

# akk
source: a yellow draconian
de: einen gelben Drakonier

# akk
source: a pale draconian
de: einen blassen Drakonier

# akk
source: a green draconian
de: einen grünen Drakonier

# akk
source: a purple draconian
de: einen purpurnen Drakonier

# akk
source: a red draconian
de: einen roten Drakonier

# akk
source: a white draconian
de: einen weißen Drakonier

# akk
source: a grey draconian
de: einen grauen Drakonier

# akk
source: a draconian stormcaller
de: einen Drakonier-Sturmrufer

# akk
source: a draconian monk
de: einen Drakonier-Mönch

# akk
source: a draconian shifter
de: einen Drakonier-Verwandler

# akk
source: a draconian annihilator
de: einen Drakonier-Vernichter

# akk
source: a draconian knight
de: einen Drakonier-Ritter

# akk
source: a draconian scorcher
de: einen Drakonier-Verschmorer

# akk
source: an elf
de: einen Elf

# akk
source: a deep elf knight
de: einen Tiefenelf-Ritter

# akk
source: a deep elf archer
de: einen Tiefenelf-Bogenschützen

# akk
source: a deep elf blademaster
de: einen Tiefenelf-Klingenmeister

# akk
source: a deep elf master archer
de: einen Tiefenelf-Bogenmeister

# akk
source: a deep elf mage
de: einen Tiefenelf-Magier

# akk
source: a deep elf high priest
de: einen Tiefenelf-Hohepriester

# akk
source: a deep elf demonologist
de: einen Tiefenelf-Dämonologen

# akk
source: a deep elf annihilator
de: einen Tiefenelf-Vernichter

# akk
source: a deep elf sorcerer
de: einen Tiefenelf-Zauberer

# akk
source: a deep elf death mage
de: einen Tiefenelf-Todesmagier

# akk
source: a deep elf elementalist
de: einen Tiefenelf-Elementalisten

# akk
source: a wandering mushroom
de: einen wandernden Pilz

# akk
source: a thorn hunter
de: einen Dornenjäger

# akk
source: a vine stalker
de: einen Rebjäger

# akk
source: a goblin
de: einen Goblin

# akk
source: a hobgoblin
de: einen Hobgoblin

# akk
source: a gnoll
de: einen Gnoll

# akk
source: a gnoll shaman
de: einen Gnoll-Schamanen

# akk
source: a gnoll sergeant
de: einen Gnoll-Wachtmeister

# akk
source: a boggart
de: einen Boggart

# akk
source: a dwarf
de: einen Zwerg

# akk
source: a deep dwarf
de: einen Tiefenzwerg

# akk
source: a jackal
de: einen Schakal

# akk
source: a hound
de: einen Hund

# akk
source: a howler monkey
de: einen Brüllaffen

# akk
source: a warg
de: einen Warg

# akk
source: a wolf
de: einen Wolf

# akk
source: a hell hound
de: einen Höllenhund

# akk
source: a doom hound
de: einen Untergangshund

# akk
source: a raiju
de: einen Raiju

# akk
source: a bear
de: einen Bären

# akk
source: a polar bear
de: einen Eisbären

# akk
source: a black bear
de: einen Schwarzbären

# akk
source: a spriggan
de: einen Spriggan

# akk
source: a spriggan rider
de: einen Spriggan-Reiter

# akk
source: a spriggan druid
de: einen Spriggan-Druiden

# akk
source: a spriggan berserker
de: einen Spriggan-Berserker

# akk
source: a spriggan air mage
de: einen Spriggan-Luftmagier

# akk
source: a spriggan defender
de: einen Spriggan-Verteidiger

# akk
source: a drake
de: einen Drachling

# akk
source: a swamp drake
de: einen Sumpfdrachling

# akk
source: a rime drake
de: einen Reifsdrachling

# akk
source: a wind drake
de: einen Winddrachling

# akk
source: a lindwurm
de: einen Lindwurm

# akk
source: a death drake
de: einen Todesdrachen

# akk
source: a leopard gecko
de: einen Leopardgecko

# akk
source: an iguana
de: einen Leguan

# akk
source: a basilisk
de: einen Basilisk

# akk
source: a wyvern
de: einen Wyvern

# akk
source: a komodo dragon
de: einen Komododrachen

# akk
source: a merfolk impaler
de: einen Meervolk-Impaler

# akk
source: a merfolk javelineer
de: einen Meervolk-Speerführer

# akk
source: a merfolk aquamancer
de: einen Meervolk-Aquamancer

# akk
source: a merfolk avatar
de: einen Meervolk-Avatar

# akk
source: a necrophage
de: einen Nekrophagen

# akk
source: a ghoul
de: einen Ghul

# akk
source: an orc
de: einen Ork

# akk
source: an orc wizard
de: einen Ork-Zauberer

# akk
source: an orc priest
de: einen Ork-Priester

# akk
source: an orc warrior
de: einen Ork-Krieger

# akk
source: an orc knight
de: einen Ork-Ritter

# akk
source: an orc warlord
de: einen Ork-Warlord

# akk
source: an orc sorcerer
de: einen Ork-Hexenmeister

# akk
source: an orc high priest
de: einen Ork-Hohepriester

# akk
source: a lava orc
de: einen Lava-Ork

# akk
source: a human
de: einen Menschen

# akk
source: a slave
de: einen Sklaven

# akk
source: a hell knight
de: einen Höllenritter

# akk
source: a death knight
de: einen Todesritter

# akk
source: a necromancer
de: einen Nekromanten

# akk
source: a wizard
de: einen Zauberer

# akk
source: a vault guard
de: einen Tresorwächter

# akk
source: a vault warden
de: einen Tresorwärter

# akk
source: an ironbrand convoker
de: einen Eisenbrandeinberufer

# akk
source: an imperial myrmidon
de: einen kaiserlichen Myrmidon

# akk
source: a servant of whispers
de: einen Diener des Flüsterns

# akk
source: a ragged hierophant
de: einen zerlumpten Hierophanten

# akk
source: an ironheart preserver
de: einen Eisenherzbewahrer

# akk
source: a shapeshifter
de: einen Gestaltwandler

# akk
source: a glowing shapeshifter
de: einen leuchtenden Gestaltwandler

# akk
source: a Killer Klown
de: einen Killer-Klown

# akk
source: a demigod
de: einen Halbgott

# akk
source: a halfling
de: einen Halbling

# akk
source: a scorpion
de: einen Skorpion

# akk
source: an emperor scorpion
de: einen Kaiserskorpion

# akk
source: a death scarab
de: einen Todesskarabäus

# akk
source: a demonic crawler
de: einen dämonischen Kriecher

# akk
source: an alligator
de: einen Alligator

# akk
source: a fire vortex
de: einen Feuerwirbel

# akk
source: a spatial vortex
de: einen räumlichen Wirbel

# akk
source: a spatial maelstrom
de: einen räumlichen Mahlstrom

# akk
source: a twister
de: einen Twister

# akk
source: a worm
de: einen Wurm

# akk
source: a swamp worm
de: einen Sumpfwurm

# akk
source: a tyrant leech
de: einen Tyrannblutegel

# akk
source: a small abomination
de: einen kleinen Greuel

# akk
source: an ancient zyme
de: einen alten Zymen

# akk
source: a worldbinder
de: einen Weltbinder

# akk
source: a wight
de: einen Wight

# akk
source: a skeletal warrior
de: einen Skelettkrieger

# akk
source: an ancient champion
de: einen alten Champion

# akk
source: a flying skull
de: einen fliegenden Schädel

# akk
source: a curse skull
de: einen Fluchschädel

# akk
source: a curse toe
de: einen Fluchzehen

# akk
source: an angel
de: einen Engel

# akk
source: a cherub
de: einen Cherub

# akk
source: a seraph
de: einen Seraph

# akk
source: a daeva
de: einen Daeva

# akk
source: a profane servitor
de: einen profanen Diener

# akk
source: a giant
de: einen Riesen

# akk
source: a cyclops
de: einen Zyklop

# akk
source: an ettin
de: einen Ettin

# akk
source: a fire giant
de: einen Feuerriesen

# akk
source: a frost giant
de: einen Frostriesen

# akk
source: a stone giant
de: einen Steinriesen

# akk
source: a titan
de: einen Titan

# akk
source: a juggernaut
de: einen Juggernaut

# akk
source: an iron giant
de: einen Eisenriesen

# akk
source: a dragon
de: einen Drachen

# akk
source: a fire dragon
de: einen Feuerdrachen

# akk
source: an ice dragon
de: einen Eisdrachen

# akk
source: a steam dragon
de: einen Dampfdrachen

# akk
source: a swamp dragon
de: einen Sumpfdrachen

# akk
source: an acid dragon
de: einen Säuredrachen

# akk
source: a quicksilver dragon
de: einen Quecksilberdrachen

# akk
source: an iron dragon
de: einen Eisendrachen

# akk
source: a storm dragon
de: einen Sturmdrachen

# akk
source: a golden dragon
de: einen Golddrachen

# akk
source: a shadow dragon
de: einen Schattendrachen

# akk
source: a bone dragon
de: einen Knochendrachen
