Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-accusative.po
Languages: de

# akk
source: black draconian
de: schwarzen Drakonier

# akk
source: yellow draconian
de: gelben Drakonier

# akk
source: pale draconian
de: blassen Drakonier

# akk
source: green draconian
de: grünen Drakonier

# akk
source: purple draconian
de: purpurnen Drakonier

# akk
source: red draconian
de: roten Drakonier

# akk
source: white draconian
de: weißen Drakonier

# akk
source: grey draconian
de: grauen Drakonier

# akk
source: draconian stormcaller
de: Drakonier-Sturmrufer

# akk
source: draconian monk
de: Drakonier-Mönch

# akk
source: draconian shifter
de: Drakonier-Verschieber

# akk
source: draconian annihilator
de: Drakonier-Vernichter

# akk
source: draconian knight
de: Drakonier-Ritter

# akk
source: draconian scorcher
de: Drakonier-Verschmorer

# akk
source: deep elf knight
de: Tiefenelf-Ritter

# akk
source: deep elf archer
de: Tiefenelf-Bogenschützen

# akk
source: deep elf blademaster
de: Tiefenelf-Klingenmeister

# akk
source: deep elf master archer
de: Tiefenelf-Bogenmeister

# akk
source: deep elf mage
de: Tiefenelf-Magier

# akk
source: deep elf high priest
de: Tiefenelf-Hohepriester

# akk
source: deep elf demonologist
de: Tiefenelf-Dämonologen

# akk
source: deep elf annihilator
de: Tiefenelf-Vernichter

# akk
source: deep elf sorcerer
de: Tiefenelf-Zauberer

# akk
source: deep elf death mage
de: Tiefenelf-Todesmagier

# akk
source: deep elf elementalist
de: Tiefenelf-Elementalisten

# akk
source: wandering mushroom
de: wandernden Pilz

# akk
source: thorn hunter
de: Dornenjäger

# akk
source: vine stalker
de: Rebjäger

# akk
source: gnoll shaman
de: Gnoll-Schamanen

# akk
source: gnoll sergeant
de: Gnoll-Wachtmeister

# akk
source: dwarf
de: Zwerg

# akk
source: deep dwarf
de: Tiefenzwerg

# akk
source: jackal
de: Schakal

# akk
source: hound
de: Hund

# akk
source: howler monkey
de: Brüllaffen

# akk
source: hell hound
de: Höllenhund

# akk
source: doom hound
de: Untergangshund

# akk
source: bear
de: Bären

# akk
source: polar bear
de: Eisbären

# akk
source: black bear
de: Schwarzbären

# akk
source: spriggan rider
de: Spriggan-Reiter

# akk
source: spriggan druid
de: Spriggan-Druiden

# akk
source: spriggan air mage
de: Spriggan-Luftmagier

# akk
source: spriggan defender
de: Spriggan-Verteidiger

# akk
source: drake
de: Drachling

# akk
source: swamp drake
de: Sumpfdrachling

# akk
source: rime drake
de: Reifsdrachling

# akk
source: wind drake
de: Winddrachling

# akk
source: death drake
de: Todesdrachen

# akk
source: iguana
de: Leguan

# akk
source: komodo dragon
de: Komododrachen

# akk
source: merfolk impaler
de: Meervolk-Impaler

# akk
source: merfolk javelineer
de: Meervolk-Speerführer

# akk
source: merfolk aquamancer
de: Meervolk-Aquamancer

# akk
source: merfolk avatar
de: Meervolk-Avatar

# akk
source: necrophage
de: Nekrophagen

# akk
source: ghoul
de: Ghul

# akk
source: orc
de: Ork

# akk
source: orc wizard
de: Ork-Zauberer

# akk
source: orc priest
de: Ork-Priester

# akk
source: orc warrior
de: Ork-Krieger

# akk
source: orc knight
de: Ork-Ritter

# akk
source: orc warlord
de: Ork-Warlord

# akk
source: orc sorcerer
de: Ork-Hexenmeister

# akk
source: orc high priest
de: Ork-Hohepriester

# akk
source: lava orc
de: Lava-Ork

# akk
source: human
de: Menschen

# akk
source: slave
de: Sklaven

# akk
source: hell knight
de: Höllenritter

# akk
source: death knight
de: Todesritter

# akk
source: necromancer
de: Nekromanten

# akk
source: wizard
de: Zauberer

# akk
source: vault guard
de: Tresorwächter

# akk
source: vault warden
de: Tresorwärter

# akk
source: ironbrand convoker
de: Eisenbrandeinberufer

# akk
source: imperial myrmidon
de: kaiserlichen Myrmidon

# akk
source: servant of whispers
de: Diener des Flüsterns

# akk
source: ragged hierophant
de: zerlumpten Hierophanten

# akk
source: ironheart preserver
de: Eisenherzbewahrer

# akk
source: shapeshifter
de: Gestaltwandler

# akk
source: glowing shapeshifter
de: leuchtenden Gestaltwandler

# akk
source: demigod
de: Halbgott

# akk
source: halfling
de: Halbling

# akk
source: scorpion
de: Skorpion

# akk
source: emperor scorpion
de: Kaiserskorpion

# akk
source: death scarab
de: Todesskarabäus

# akk
source: demonic crawler
de: dämonischen Kriecher

# akk
source: fire vortex
de: Feuerwirbel

# akk
source: spatial vortex
de: räumlichen Wirbel

# akk
source: spatial maelstrom
de: räumlichen Mahlstrom

# akk
source: worm
de: Wurm

# akk
source: swamp worm
de: Sumpfwurm

# akk
source: tyrant leech
de: Tyrannblutegel

# akk
source: small abomination
de: kleinen Greuel

# akk
source: ancient zyme
de: alten Zymen

# akk
source: worldbinder
de: Weltbinder

# akk
source: skeletal warrior
de: Skelettkrieger

# akk
source: ancient champion
de: alten Champion

# akk
source: flying skull
de: fliegenden Schädel

# akk
source: curse skull
de: Fluchschädel

# akk
source: curse toe
de: Fluchzehen

# akk
source: angel
de: Engel

# akk
source: profane servitor
de: profanen Diener

# akk
source: giant
de: Riesen

# akk
source: cyclops
de: Zyklop

# akk
source: fire giant
de: Feuerriesen

# akk
source: frost giant
de: Frostriesen

# akk
source: stone giant
de: Steinriesen

# akk
source: iron giant
de: Eisenriesen

# akk
source: dragon
de: Drachen

# akk
source: fire dragon
de: Feuerdrachen

# akk
source: ice dragon
de: Eisdrachen

# akk
source: steam dragon
de: Dampfdrachen

# akk
source: swamp dragon
de: Sumpfdrachen

# akk
source: acid dragon
de: Säuredrachen

# akk
source: quicksilver dragon
de: Quecksilberdrachen

# akk
source: iron dragon
de: Eisendrachen

# akk
source: storm dragon
de: Sturmdrachen

# akk
source: golden dragon
de: Golddrachen

# akk
source: shadow dragon
de: Schattendrachen

# akk
source: bone dragon
de: Knochendrachen

# akk
source: pearl dragon
de: Perlendrachen

# akk
source: giant frog
de: Riesenfrosch

# akk
source: bullfrog
de: Ochsenfrosch

# akk
source: spiny frog
de: Stachelfrosch

# akk
source: blink frog
de: Flimmerfrosch

# akk
source: great orb of eyes
de: großen Augenkugel

# akk
source: manticore
de: Mantikor

# akk
source: minotaur
de: Minotaurus

# akk
source: ancestor
de: Ahnen

# akk
source: knight
de: Ritter

# akk
source: battlemage
de: Kampfmagier

# akk
source: ooze
de: Schlamm

# akk
source: death ooze
de: Todesschlamm

# akk
source: acid blob
de: Säureklumpen

# akk
source: big kobold
de: großen Kobold

# akk
source: kobold demonologist
de: Kobold-Dämonologen

# akk
source: ancient lich
de: alten Lich

# akk
source: revenant
de: Wiedergänger

# akk
source: halazid warlock
de: halazidischen Hexenmeister

# akk
source: mummy priest
de: Mumie-Priester

# akk
source: naga mage
de: Naga-Magier

# akk
source: naga sharpshooter
de: Naga-Scharfschützen

# akk
source: naga ritualist
de: Naga-Ritualisten

# akk
source: naga warrior
de: Naga-Krieger

# akk
source: ogre
de: Oger

# akk
source: two-headed ogre
de: zweiköpfigen Oger

# akk
source: ogre mage
de: Oger-Magier

# akk
source: oklob sapling
de: Oklob-Setzling

# akk
source: bush
de: Busch

# akk
source: burning bush
de: brennenden Busch

# akk
source: toadstool
de: Giftpilz

# akk
source: fungus
de: Pilz

# akk
source: ballistomycete
de: Ballistomyceten

# akk
source: hyperactive ballistomycete
de: hyperaktiven Ballistomyceten

# akk
source: briar patch
de: Dornstrauch

# akk
source: tengu conjurer
de: Tengu-Zauberer

# akk
source: tengu warrior
de: Tengu-Krieger

# akk
source: tengu reaver
de: Tengu-Häscher

# akk
source: water moccasin
de: Wassermokassin

# akk
source: iron troll
de: Eisentroll

# akk
source: deep troll
de: Tiefentroll

# akk
source: deep troll earth mage
de: Tiefentroll-Erdmagier

# akk
source: deep troll shaman
de: Tiefentroll-Schamanen

# akk
source: vampire
de: Vampir

# akk
source: vampire knight
de: Vampir-Ritter

# akk
source: vampire mage
de: Vampir-Magier

# akk
source: hungry ghost
de: hungrigen Geisten

# akk
source: flayed ghost
de: enthäuteten Geisten

# akk
source: player ghost
de: Spielergeisten

# akk
source: shadow
de: Schatten

# akk
source: wraith
de: Geisten

# akk
source: shadow wraith
de: Schattengeisten

# akk
source: freezing wraith
de: Frostgeisten

# akk
source: phantasmal warrior
de: phantastischen Krieger

# akk
source: large abomination
de: großen Greuel

# akk
source: Orb Guardian
de: Kugelwächter

# akk
source: tentacled starspawn
de: Tentakelsternbrut

# akk
source: starspawn tentacle
de: Sternbruttentakel

# akk
source: elephant
de: Elefanten

# akk
source: dire elephant
de: Schreckenselefanten

# akk
source: hellephant
de: Höllefanten

# akk
source: small zombie
de: kleinen Zombie

# akk
source: large zombie
de: großen Zombie

# akk
source: electric eel
de: Zitteraal

# akk
source: tentacle
de: Tentakel

# akk
source: octopode
de: Oktopod

# akk
source: salamander mystic
de: Salamander-Mystiker

# akk
source: Hellbinder
de: Höllenbinder

# akk
source: Cloud Mage
de: Wolkenmagier

# akk
source: player
de: Spieler

# akk
source: eldritch tentacle
de: unheimlichen Tentakel

# akk
source: gelid demonspawn
de: geliden Dämonenbrut

# akk
source: blood saint
de: Blutheiligen

# akk
source: warmonger
de: Kriegstreiber

# akk
source: corrupter
de: Korruptor

# akk
source: rust devil
de: Rostteufel

# akk
source: orange demon
de: orangen Dämon

# akk
source: red devil
de: roten Teufel

# akk
source: hellwing
de: Höllenflügel

# akk
source: ice devil
de: Eisteufel

# akk
source: sun demon
de: Sonnendämon

# akk
source: soul eater
de: Seelenfresser

# akk
source: smoke demon
de: Rauchdämon

# akk
source: shadow demon
de: Schattendämon

# akk
source: green death
de: grünen Tod

# akk
source: blizzard demon
de: Blizzarddämon

# akk
source: cacodemon
de: Cacodaemon

# akk
source: hellion
de: Teufelsbraten

# akk
source: reaper
de: Schnitter

# akk
source: tormentor
de: Peiniger

# akk
source: Brimstone Fiend
de: Schwefelunterweltler

# akk
source: Ice Fiend
de: Eisunterweltler

# akk
source: Hell Sentinel
de: Höllenwächter

# akk
source: Executioner
de: Scharfrichter

# akk
source: animated tree
de: animierten Baum

# akk
source: saltling
de: Salzling

# akk
source: peacekeeper
de: Friedenshüter

# akk
source: iron golem
de: Eisengolem

# akk
source: crystal guardian
de: Kristallwächter

# akk
source: toenail golem
de: Zehennagelgolem

# akk
source: electric golem
de: Blitzgolem

# akk
source: guardian golem
de: Wächtergolem

# akk
source: spellforged servitor
de: zaubergeschmeideten Diener

# akk
source: block of ice
de: Eisblock

# akk
source: diamond obelisk
de: Diamantobelisk

# akk
source: lightning spire
de: Blitzturm

# akk
source: war gargoyle
de: Kriegsgargoyle

# akk
source: molten gargoyle
de: geschmolzenen Gargoyle

# akk
source: pandemonium lord
de: Pandemoniumsherrn

# akk
source: hell lord
de: Höllenherrn

# akk
source: ball lightning
de: Kugelblitz

# akk
source: wretched star
de: elenden Stern

# akk
source: death cob
de: Todeskolben

# akk
source: moon troll
de: Mondtroll

# akk
source: nameless horror
de: namenlosen Horror
