Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-genitive1.po
Languages: de

source: a bat's
de: einer Fledermaus

source: a butterfly's
de: eines Schmetterlings

source: a vampire bat's
de: einer Vampirfledermaus

source: a fire bat's
de: einer Feuerfledermaus

source: a bennu's
de: eines Bennus

source: a caustic shrike's
de: eines ätzenden Würgers

source: a shard shrike's
de: eines Scherbenwürgers

source: a centaur's
de: eines Zentaurs

source: a centaur warrior's
de: eines Zentaur-Kriegers

source: a yaktaur's
de: eines Yaktaurs

source: a yaktaur captain's
de: eines Yaktaur-Kapitäns

source: a faun's
de: eines Fauns

source: a satyr's
de: eines Satyrs

source: a draconian's
de: eines Drakoniers

source: a black draconian's
de: eines schwarzen Drakoniers

source: a yellow draconian's
de: eines gelben Drakoniers

source: a pale draconian's
de: eines blassen Drakoniers

source: a green draconian's
de: eines grünen Drakoniers

source: a purple draconian's
de: eines purpurnen Drakoniers

source: a red draconian's
de: eines roten Drakoniers

source: a white draconian's
de: eines weißen Drakoniers

source: a grey draconian's
de: eines grauen Drakoniers

source: a draconian stormcaller's
de: eines Drakonier-Sturmrufers

source: a draconian monk's
de: eines Drakonier-Mönchs

source: a draconian shifter's
de: eines Drakonier-Verwandlers

source: a draconian annihilator's
de: eines Drakonier-Vernichters

source: a draconian knight's
de: eines Drakonier-Ritters

source: a draconian scorcher's
de: eines Drakonier-Verschmorers

source: an elf's
de: eines Elfs

source: a deep elf knight's
de: eines Tiefenelf-Ritters

source: a deep elf archer's
de: eines Tiefenelf-Bogenschützens

source: a deep elf blademaster's
de: eines Tiefenelf-Klingenmeisters

source: a deep elf master archer's
de: eines Tiefenelf-Bogenmeisters

source: a deep elf mage's
de: eines Tiefenelf-Magiers

source: a deep elf high priest's
de: eines Tiefenelf-Hohepriesters

source: a deep elf demonologist's
de: eines Tiefenelf-Dämonologens

source: a deep elf annihilator's
de: eines Tiefenelf-Vernichters

source: a deep elf sorcerer's
de: eines Tiefenelf-Zauberers

source: a deep elf death mage's
de: eines Tiefenelf-Todesmagiers

source: a deep elf elementalist's
de: eines Tiefenelf-Elementalistens

source: a wandering mushroom's
de: eines wandernden Pilzs

source: a deathcap's
de: einer Todesmütze

source: a thorn hunter's
de: eines Dornenjägers

source: a shambling mangrove's
de: einer watschelnden Mangrove

source: a vine stalker's
de: eines Rebjägers

source: a goblin's
de: eines Goblins

source: a hobgoblin's
de: eines Hobgoblins

source: a gnoll's
de: eines Gnolls

source: a gnoll shaman's
de: eines Gnoll-Schamanens

source: a gnoll sergeant's
de: eines Gnoll-Wachtmeisters

source: a boggart's
de: eines Boggarts

source: a dwarf's
de: eines Zwergs

source: a deep dwarf's
de: eines Tiefenzwergs

source: a jackal's
de: eines Schakals

source: a hound's
de: eines Hunds

source: a howler monkey's
de: eines Brüllaffens

source: a warg's
de: eines Wargs

source: a wolf's
de: eines Wolfs

source: a hog's
de: eines Schweins

source: a hell hound's
de: eines Höllenhunds

source: a doom hound's
de: eines Untergangshunds

source: a raiju's
de: eines Raijus

source: a hell hog's
de: eines höllischen Schweins

source: a holy swine's
de: eines heiligen Schweins

source: a felid's
de: eines Felids

source: a bear's
de: eines Bärens

source: a polar bear's
de: eines Eisbärens

source: a black bear's
de: eines Schwarzbärens

source: a spriggan's
de: eines Spriggans

source: a spriggan rider's
de: eines Spriggan-Reiters

source: a spriggan druid's
de: eines Spriggan-Druidens

source: a spriggan berserker's
de: eines Spriggan-Berserkers

source: a spriggan air mage's
de: eines Spriggan-Luftmagiers

source: a spriggan defender's
de: eines Spriggan-Verteidigers

source: a drake's
de: eines Drachlings

source: a swamp drake's
de: eines Sumpfdrachlings

source: a rime drake's
de: eines Reifsdrachlings

source: a wind drake's
de: eines Winddrachlings

source: a lindwurm's
de: eines Lindwurms

source: a death drake's
de: eines Todesdrachens

source: a giant lizard's
de: einer Rieseneidechse

source: a frilled lizard's
de: einer gekräuselten Eidechse

source: a leopard gecko's
de: eines Leopardgeckos

source: an iguana's
de: eines Leguans

source: a basilisk's
de: eines Basilisks

source: a wyvern's
de: eines Wyverns

source: a komodo dragon's
de: eines Komododrachens

source: a merfolk's
de: eines Meervolks

source: a merfolk impaler's
de: eines Meervolk-Impalers

source: a merfolk javelineer's
de: eines Meervolk-Speerführers

source: a merfolk aquamancer's
de: eines Meervolk-Aquamancers

source: a merfolk siren's
de: einer Meervolk-Sirene

source: a merfolk avatar's
de: eines Meervolk-Avatars

source: a water nymph's
de: einer Wassernymphe

source: a bog body's
de: einer Moorleiche

source: a necrophage's
de: eines Nekrophagens

source: a ghoul's
de: eines Ghuls

source: an orc's
de: eines Orks

source: an orc wizard's
de: eines Ork-Zauberers

source: an orc priest's
de: eines Ork-Priesters

source: an orc warrior's
de: eines Ork-Kriegers

source: an orc knight's
de: eines Ork-Ritters

source: an orc warlord's
de: eines Ork-Warlords

source: an orc sorcerer's
de: eines Ork-Hexenmeisters

source: an orc high priest's
de: eines Ork-Hohepriesters

source: a lava orc's
de: eines Lava-Orks

source: a human's
de: eines Menschens

source: a slave's
de: eines Sklavens

source: a hell knight's
de: eines Höllenritters

source: a death knight's
de: eines Todesritters

source: a necromancer's
de: eines Nekromantens

source: a wizard's
de: eines Zauberers

source: a vault guard's
de: eines Tresorwächters

source: a vault sentinel's
de: einer Tresorwache

source: a vault warden's
de: eines Tresorwärters

source: an ironbrand convoker's
de: eines Eisenbrandeinberufers

source: an imperial myrmidon's
de: eines kaiserlichen Myrmidons

source: a servant of whispers's
de: eines Dieners des Flüsterns

source: a ragged hierophant's
de: eines zerlumpten Hierophantens

source: an ironheart preserver's
de: eines Eisenherzbewahrers

source: a shapeshifter's
de: eines Gestaltwandlers

source: a glowing shapeshifter's
de: eines leuchtenden Gestaltwandlers

source: a Killer Klown's
de: eines Killer-Klowns

source: a demigod's
de: eines Halbgotts

source: a halfling's
de: eines Halblings

source: a rat's
de: einer Ratte

source: a quokka's
de: eines Quokkas

source: a river rat's
de: einer Flussratte

source: a hell rat's
de: einer Höllenratte

source: a porcupine's
de: eines Stachelschweins

source: a giant cockroach's
de: einer Riesenkakerlake

source: a scorpion's
de: eines Skorpions

source: an emperor scorpion's
de: eines Kaiserskorpions

source: a death scarab's
de: eines Todesskarabäus

source: a spider's
de: einer Spinne

source: a tarantella's
de: einer Tarantella

source: a jumping spider's
de: einer springenden Spinne

source: a wolf spider's
de: einer Wolfsspinne

source: a redback's
de: einer Rotrückenspinne

source: a demonic crawler's
de: eines dämonischen Kriechers

source: an orb spider's
de: einer Kugelspinne

source: a crocodile's
de: eines Krokodils

source: an alligator's
de: eines Alligators

source: a snapping turtle's
de: einer Schnappschildkröte

source: an alligator snapping turtle's
de: einer Alligatorschnappschildkröte

source: a crab's
de: einer Krabbe

source: a fire crab's
de: einer Feuerkrabbe

source: a ghost crab's
de: einer Geisterkrabbe

source: an apocalypse crab's
de: einer Apokalypse-Krabbe

source: an ugly thing's
de: eines hässlichen Dings

source: a very ugly thing's
de: eines sehr hässlichen Dings

source: a fire vortex's
de: eines Feuerwirbels

source: a spatial vortex's
de: eines räumlichen Wirbels

source: a spatial maelstrom's
de: eines räumlichen Mahlstroms

source: an insubstantial wisp's
de: eines unwesentlichen Irrlichts

source: a twister's
de: eines Twisters

source: a worm's
de: eines Wurms

source: a swamp worm's
de: eines Sumpfwurms

source: a tyrant leech's
de: eines Tyrannblutegels

source: a dart slug's
de: einer Pfeilschnecke

source: a torpor snail's
de: einer Erstarrungsschnecke

source: an elephant slug's
de: einer Elefantenschnecke

source: an unseen horror's
de: eines unsichtbaren Grauens

source: a small abomination's
de: eines kleinen Greuels

source: a crawling corpse's
de: einer kriechenden Leiche

source: a macabre mass's
de: einer makaberen Masse

source: an ancient zyme's
de: eines alten Zymens

source: a worldbinder's
de: eines Weltbinders

source: a killer bee's
de: einer Killerbiene

source: a queen bee's
de: einer Bienenkönigin

source: a vampire mosquito's
de: einer Vampir-Mücke

source: a hornet's
de: einer Hornisse

source: a meliai's
de: einer Meliai

source: a spark wasp's
de: einer Funkenwespe

source: a moth's
de: einer Motte

source: a ghost moth's
de: einer Geistermotte

source: a moth of wrath's
de: einer Motte des Zorns

source: a wight's
de: eines Wights

source: a skeletal warrior's
de: eines Skelettkriegers

source: an ancient champion's
de: eines alten Champions

source: a flying skull's
de: eines fliegenden Schädels

source: a curse skull's
de: eines Fluchschädels

source: a curse toe's
de: eines Fluchzehens

source: an angel's
de: eines Engels

source: a cherub's
de: eines Cherubs

source: a seraph's
de: eines Seraphs

source: a daeva's
de: eines Daevas

source: a profane servitor's
de: eines profanen Dieners

source: a giant's
de: eines Riesens

source: a cyclops's
de: eines Zyklops

source: an ettin's
de: eines Ettins

source: a fire giant's
de: eines Feuerriesens

source: a frost giant's
de: eines Frostriesens

source: a stone giant's
de: eines Steinriesens

source: a titan's
de: eines Titans

source: a juggernaut's
de: eines Juggernauts

source: an iron giant's
de: eines Eisenriesens

source: a dragon's
de: eines Drachens

source: a fire dragon's
de: eines Feuerdrachens

source: a hydra's
de: einer Hydra

source: a %d-headed hydra's
de: einer %d-köpfigen Hydra

source: an ice dragon's
de: eines Eisdrachens

source: a steam dragon's
de: eines Dampfdrachens

source: a swamp dragon's
de: eines Sumpfdrachens

source: an acid dragon's
de: eines Säuredrachens

source: a quicksilver dragon's
de: eines Quecksilberdrachens

source: an iron dragon's
de: eines Eisendrachens

source: a storm dragon's
de: eines Sturmdrachens

source: a golden dragon's
de: eines Golddrachens

source: a shadow dragon's
de: eines Schattendrachens

source: a bone dragon's
de: eines Knochendrachens

source: a pearl dragon's
de: eines Perlendrachens

source: an elemental's
de: eines Elementars

source: an earth elemental's
de: eines Erdelementars

source: a fire elemental's
de: eines Feuerelementars

source: a water elemental's
de: eines Wasserelementars

source: an air elemental's
de: eines Luftelementars

source: an iron elemental's
de: eines Eisenelementars

source: an elemental wellspring's
de: einer elementaren Quelle

source: a giant frog's
de: eines Riesenfroschs

source: a bullfrog's
de: eines Ochsenfroschs

source: a spiny frog's
de: eines Stachelfroschs

source: a blink frog's
de: eines Blinzelfroschs

source: a barachi's
de: einer Barachi

source: a floating eye's
de: eines schwebenden Auges

source: an eye of draining's
de: eines Auges des Schwächens

source: a glowing orange brain's
de: eines orangen leuchtenden Gehirns

source: a great orb of eyes's
de: eines großen Augenkugels

source: a shining eye's
de: eines leuchtenden Auges

source: an eye of devastation's
de: eines Auge der Verwüstungs

source: a golden eye's
de: eines goldenen Auges

source: an ophan's
de: eines Ophans

source: a hippogriff's
de: eines Hippogriffs

source: a manticore's
de: eines Mantikors

source: a minotaur's
de: eines Minotaurus

source: a sphinx's
de: einer Sphinx

source: a harpy's
de: einer Harpyie

source: a mutant beast's
de: einer mutierten Bestie

source: an ancestor's
de: eines Ahnens

source: a knight's
de: eines Ritters

source: a battlemage's
de: eines Kampfmagiers

source: a hexer's
de: eines Hexers

source: an ooze's
de: eines Schlamms

source: a jelly's
de: eines Gelees

source: a slime creature's
de: eines Schleimwesens

source: a merged slime creature's
de: einer verschmolzenen Schleimkreatur

source: an azure jelly's
de: eines azurblauen Gelees

source: a death ooze's
de: eines Todesschlamms

source: an acid blob's
de: eines Säureklumpens

source: a kobold's
de: eines Kobolds

source: a big kobold's
de: eines großen Kobolds

source: a kobold demonologist's
de: eines Kobold-Dämonologens

source: a lich's
de: eines Lichs

source: an ancient lich's
de: eines alten Lichs

source: a revenant's
de: eines Wiedergängers

source: a halazid warlock's
de: eines halazidischen Hexenmeisters

source: a mummy's
de: einer Mumie

source: a guardian mummy's
de: einer Wächtermumie

source: a greater mummy's
de: einer größeren Mumie

source: a mummy priest's
de: eines Mumie-Priesters

source: a naga's
de: eines Nagas

source: a naga mage's
de: eines Naga-Magiers

source: a naga sharpshooter's
de: eines Naga-Scharfschützens

source: a naga ritualist's
de: eines Naga-Ritualistens

source: a naga warrior's
de: eines Naga-Kriegers

source: a nagaraja's
de: eines Nagarajas

source: an ogre's
de: eines Ogers

source: a two-headed ogre's
de: eines zweiköpfigen Ogers

source: an ogre mage's
de: eines Oger-Magiers

source: a plant's
de: einer Pflanze

source: a demonic plant's
de: einer dämonischen Pflanze

source: a withered plant's
de: einer verwelkten Pflanze

source: an oklob sapling's
de: eines Oklob-Setzlings

source: an oklob plant's
de: einer Oklob-Pflanze

source: a bush's
de: eines Buschs

source: a burning bush's
de: eines brennenden Buschs

source: a toadstool's
de: eines Giftpilzs

source: a fungus's
de: eines Pilzs

source: a ballistomycete's
de: eines Ballistomycetens

source: a hyperactive ballistomycete's
de: eines hyperaktiven Ballistomycetens

source: a briar patch's
de: eines Dornstrauchs

source: a tengu's
de: eines Tengus

source: a tengu conjurer's
de: eines Tengu-Zauberers

source: a tengu warrior's
de: eines Tengu-Kriegers

source: a tengu reaver's
de: eines Tengu-Häschers

source: an efreet's
de: eines Efreets

source: a rakshasa's
de: eines Rakshasas

source: a dryad's
de: einer Dryade

source: a snaplasher vine's
de: einer Peitscherrebe

source: a snaplasher vine segment's
de: eines Peitscherrebesegments

source: a snake's
de: einer Schlange

source: a ball python's
de: einer Kugelpython

source: an adder's
de: einer Kreuzotter

source: a water moccasin's
de: eines Wassermokassins

source: a black mamba's
de: einer schwarzen Mamba

source: a sea snake's
de: einer Seeschlange

source: an anaconda's
de: einer Anakonda

source: a guardian serpent's
de: einer Wächter-Schlange

source: a shock serpent's
de: einer Schockschlange

source: a mana viper's
de: einer Manaviper

source: a troll's
de: eines Trolls

source: an iron troll's
de: eines Eisentrolls

source: a deep troll's
de: eines Tiefentrolls

source: a deep troll earth mage's
de: eines Tiefentroll-Erdmagiers

source: a deep troll shaman's
de: eines Tiefentroll-Schamanens

source: a vampire's
de: eines Vampirs

source: a vampire knight's
de: eines Vampir-Ritters

source: a vampire mage's
de: eines Vampir-Magiers

source: a jiangshi's
de: eines Jiangshis

source: a ghost's
de: eines Gespensts

source: a phantom's
de: eines Phantoms

source: a hungry ghost's
de: eines hungrigen Geistens

source: a flayed ghost's
de: eines enthäuteten Geistens

source: a player ghost's
de: eines Spielergeistens

source: a shadow's
de: eines Schattens

source: a silent spectre's
de: eines stillen Gespensts

source: a drowned soul's
de: einer ertrunkenen Seele

source: a wraith's
de: eines Geistens

source: a shadow wraith's
de: eines Schattengeistens

source: a freezing wraith's
de: eines Frostgeistens

source: an eidolon's
de: eines Eidolons

source: a phantasmal warrior's
de: eines phantastischen Kriegers

source: a large abomination's
de: eines großen Greuels

source: a thrashing horror's
de: eines verprügelnden Grauens

source: a tentacled monstrosity's
de: einer Tentakel-Monstrosität

source: an Orb Guardian's
de: eines Kugelwächters

source: a tentacled starspawn's
de: eines Tentakelsternbruts

source: a starspawn tentacle's
de: eines Sternbruttentakels

source: a starspawn tentacle segment's
de: eines Sternbruttentakelsegments

source: a starcursed mass's
de: einer sternverfluchten Masse

source: a dream sheep's
de: eines Traumschafs

source: a yak's
de: eines Yaks

source: a death yak's
de: eines Todesyaks

source: a catoblepas's
de: einer Catoblepas

source: an elephant's
de: eines Elefantens

source: a dire elephant's
de: eines Schreckenselefantens

source: a hellephant's
de: eines Höllefantens

source: an apis's
de: einer Apis

source: an ice beast's
de: einer Eisbestie

source: a sky beast's
de: eines Himmelstiers

source: a zombie's
de: eines Zombies

source: a skeleton's
de: eines Skeletts

source: a simulacrum's
de: eines Simulacrums

source: a small zombie's
de: eines kleinen Zombies

source: a small skeleton's
de: eines kleinen Skeletts

source: a small simulacrum's
de: eines kleinen Simulacrums

source: a large zombie's
de: eines großen Zombies

source: a large skeleton's
de: eines großen Skeletts

source: a large simulacrum's
de: eines großen Simulacrums

source: a spectral thing's
de: einer spektralen Sache

source: an electric eel's
de: eines Zitteraals

source: a kraken's
de: eines Krakens

source: a tentacle's
de: eines Tentakels

source: a tentacle segment's
de: eines Tentakelsegments

source: an octopode's
de: eines Oktopods

source: a lava snake's
de: einer Lavaschlange

source: a salamander's
de: eines Salamanders

source: a salamander mystic's
de: eines Salamander-Mystikers

source: a Hellbinder's
de: eines Höllenbinders

source: a Cloud Mage's
de: eines Wolkenmagiers

source: a player's
de: eines Spielers

source: a player illusion's
de: einer Spieler-Illusion

source: a dancing weapon's
de: einer tanzenden Waffe

source: a spectral weapon's
de: einer Spektralwaffe

source: an eldritch tentacle's
de: eines unheimlichen Tentakels

source: an eldritch tentacle segment's
de: eines unheimlichen Tentakelsegments

source: a demonspawn's
de: einer Dämonenbrut

source: a monstrous demonspawn's
de: einer monströsen Dämonenbrut

source: a gelid demonspawn's
de: eines geliden Dämonenbruts

source: an infernal demonspawn's
de: einer höllischen Dämonenbrut

source: a torturous demonspawn's
de: einer quälenden Dämonenbrut

source: a blood saint's
de: eines Blutheiligens

source: a warmonger's
de: eines Kriegstreibers

source: a corrupter's
de: eines Korruptors

source: a black sun's
de: einer schwarzen Sonne

source: a crimson imp's
de: eines karminroten Teufelchens

source: a quasit's
de: eines Quasits

source: a white imp's
de: eines weißen Teufelchens

source: an ufetubus's
de: eines Ufetubus

source: an iron imp's
de: eines Eisenteufelchens

source: a shadow imp's
de: eines Schattenteufelchens

source: a rust devil's
de: eines Rostteufels

source: an orange demon's
de: eines orangen Dämons

source: a red devil's
de: eines roten Teufels

source: a hellwing's
de: eines Höllenflügels

source: an ice devil's
de: eines Eisteufels

source: a chaos spawn's
de: einer Chaosbrut

source: a sun demon's
de: eines Sonnendämons

source: a soul eater's
de: eines Seelenfressers

source: a smoke demon's
de: eines Rauchdämons

source: a neqoxec's
de: einer Neqoxec

source: a ynoxinul's
de: eines Ynoxinuls

source: a sixfirhy's
de: eines Sixfirhys

source: a shadow demon's
de: eines Schattendämons

source: a green death's
de: eines grünen Tods

source: a blizzard demon's
de: eines Blizzarddämons

source: a balrug's
de: eines Balrugs

source: a cacodemon's
de: eines Cacodaemons

source: a hell beast's
de: eines Höllentiers

source: a hellion's
de: eines Teufelsbratens

source: a reaper's
de: eines Schnitters

source: a lorocyproca's
de: einer Lorocyproca

source: a tormentor's
de: eines Peinigers

source: a Brimstone Fiend's
de: eines Schwefelunterweltlers

source: an Ice Fiend's
de: eines Eisunterweltlers

source: a Tzitzimitl's
de: eines Tzitzimitls

source: a Hell Sentinel's
de: eines Höllenwächters

source: an Executioner's
de: eines Scharfrichters

source: an animated tree's
de: eines animierten Baums

source: a golem's
de: eines Golems

source: a saltling's
de: eines Salzlings

source: a peacekeeper's
de: eines Friedenshüters

source: an iron golem's
de: eines Eisengolems

source: a crystal guardian's
de: eines Kristallwächters

source: a toenail golem's
de: eines Zehennagelgolems

source: an electric golem's
de: eines Blitzgolems

source: an ushabti's
de: einer Uschabti

source: a guardian golem's
de: eines Wächtergolems

source: a spellforged servitor's
de: eines zaubergeschmeideten Dieners

source: an ice statue's
de: einer Eisstatue

source: an obsidian statue's
de: einer Obsidianstatue

source: an orange crystal statue's
de: einer orangen Kristallstatue

source: a statue's
de: einer Statue

source: a training dummy's
de: einer Trainingspuppe

source: a pillar of salt's
de: einer Säule des Salzes

source: a block of ice's
de: eines Eisblocks

source: a diamond obelisk's
de: eines Diamantobelisks

source: a lightning spire's
de: eines Blitzturms

source: a gargoyle's
de: eines Gargoyles

source: a war gargoyle's
de: eines Kriegsgargoyles

source: a molten gargoyle's
de: eines geschmolzenen Gargoyles

source: a pandemonium lord's
de: eines Pandemoniumsherrns

source: a hell lord's
de: eines Höllenherrns

source: a ball lightning's
de: eines Kugelblitzs

source: a ballistomycete spore's
de: einer Ballistomycetenspore

source: a lost soul's
de: einer verlorenen Seele

source: a lurking horror's
de: eines lauernden Grauens

source: an orb of fire's
de: einer Feuerkugel

source: an orb of destruction's
de: einer Kugel der Zerstörung

source: a fulminant prism's
de: eines fulminanten Prismas

source: a wretched star's
de: eines elenden Sterns

source: a battlesphere's
de: einer Kampfsphäre

source: a death cob's
de: eines Todeskolbens

source: a moon troll's
de: eines Mondtrolls

source: a foxfire's
de: eines Fuchsfeuers

source: a nameless horror's
de: eines namenlosen Horrors

source: a sensed monster's
de: eines gespürten Monsters

source: a friendly sensed monster's
de: eines freundlichen gespürten Monsters

source: a trivial sensed monster's
de: eines trivialen gespürten Monsters

source: an easy sensed monster's
de: eines leichten gespürten Monsters

source: a tough sensed monster's
de: eines harten gespürten Monsters

source: a nasty sensed monster's
de: eines furchtbaren gespürten Monsters

source: your program bug's
de: deines Programmfehlers

source: your worker ant's
de: deiner Ameisenarbeiterin

source: your queen ant's
de: deiner Ameisenkönigin

source: your soldier ant's
de: deiner Ameisensoldatin

source: your formicid's
de: deines Formicids

source: your entropy weaver's
de: deines Entropiewebers

source: your bat's
de: deiner Fledermaus

source: your butterfly's
de: deines Schmetterlings

source: your vampire bat's
de: deiner Vampirfledermaus

source: your fire bat's
de: deiner Feuerfledermaus

source: your bennu's
de: deines Bennus

source: your caustic shrike's
de: deines ätzenden Würgers

source: your shard shrike's
de: deines Scherbenwürgers

source: your centaur's
de: deines Zentaurs

source: your centaur warrior's
de: deines Zentaur-Kriegers

source: your yaktaur's
de: deines Yaktaurs

source: your yaktaur captain's
de: deines Yaktaur-Kapitäns

source: your faun's
de: deines Fauns

source: your satyr's
de: deines Satyrs

source: your draconian's
de: deines Drakoniers

source: your black draconian's
de: deines schwarzen Drakoniers

source: your yellow draconian's
de: deines gelben Drakoniers

source: your pale draconian's
de: deines blassen Drakoniers
