Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/monsters-genitive1.po
Languages: de

source: Mennas's
de: Mennas'

source: Nessos's
de: Nessos'

source: Polyphemus's
de: Polyphems

source: Antaeus's
de: Antaeus'

source: Natasha's
de: Nataschas

source: Agnes's
de: Agnes'

source: Boris's
de: Boris'

source: Saint Roka's
de: Sankt Rokas

source: Frances's
de: Frances'

source: Asmodeus's
de: Asmodäus'

source: Prince Ribbit's
de: Prinzen Ribbits

source: Crazy Yiuf's
de: Verrücktem Yiufs

source: the Enchantress's
de: der Hexenmeisterin

source: Blork the Orc's
de: des Blorks des Orks

source: the Lernaean hydra's
de: der Lernäischen Hydra

source: the Royal Jelly's
de: des Gelée Royales

source: the Serpent of Hell's
de: der Höllenschlange

source: the program bug's
de: des Programmfehlers

source: the worker ant's
de: der Ameisenarbeiterin

source: the queen ant's
de: der Ameisenkönigin

source: the soldier ant's
de: der Ameisensoldatin

source: the formicid's
de: des Formicids

source: the entropy weaver's
de: des Entropiewebers

source: the bat's
de: der Fledermaus

source: the butterfly's
de: des Schmetterlings

source: the vampire bat's
de: der Vampirfledermaus

source: the fire bat's
de: der Feuerfledermaus

source: the bennu's
de: des Bennus

source: the caustic shrike's
de: des ätzenden Würgers

source: the shard shrike's
de: des Scherbenwürgers

source: the centaur's
de: des Zentaurs

source: the centaur warrior's
de: des Zentaur-Kriegers

source: the yaktaur's
de: des Yaktaurs

source: the yaktaur captain's
de: des Yaktaur-Kapitäns

source: the faun's
de: des Fauns

source: the satyr's
de: des Satyrs

source: the draconian's
de: des Drakoniers

source: the black draconian's
de: des schwarzen Drakoniers

source: the yellow draconian's
de: des gelben Drakoniers

source: the pale draconian's
de: des blassen Drakoniers

source: the green draconian's
de: des grünen Drakoniers

source: the purple draconian's
de: des purpurnen Drakoniers

source: the red draconian's
de: des roten Drakoniers

source: the white draconian's
de: des weißen Drakoniers

source: the grey draconian's
de: des grauen Drakoniers

source: the draconian stormcaller's
de: des Drakonier-Sturmrufers

source: the draconian monk's
de: des Drakonier-Mönchs

source: the draconian shifter's
de: des Drakonier-Verschiebers

source: the draconian annihilator's
de: des Drakonier-Vernichters

source: the draconian knight's
de: des Drakonier-Ritters

source: the draconian scorcher's
de: des Drakonier-Verschmorers

source: the elf's
de: des Elfs

source: the deep elf knight's
de: des Tiefenelf-Ritters

source: the deep elf archer's
de: des Tiefenelf-Bogenschützens

source: the deep elf blademaster's
de: des Tiefenelf-Klingenmeisters

source: the deep elf master archer's
de: des Tiefenelf-Bogenmeisters

source: the deep elf mage's
de: des Tiefenelf-Magiers

source: the deep elf high priest's
de: des Tiefenelf-Hohepriesters

source: the deep elf demonologist's
de: des Tiefenelf-Dämonologens

source: the deep elf annihilator's
de: des Tiefenelf-Vernichters

source: the deep elf sorcerer's
de: des Tiefenelf-Zauberers

source: the deep elf death mage's
de: des Tiefenelf-Todesmagiers

source: the deep elf elementalist's
de: des Tiefenelf-Elementalistens

source: the wandering mushroom's
de: des wandernden Pilzs

source: the deathcap's
de: der Todesmütze

source: the thorn hunter's
de: des Dornenjägers

source: the shambling mangrove's
de: der watschelnden Mangrove

source: the vine stalker's
de: des Rebjägers

source: the goblin's
de: des Goblins

source: the hobgoblin's
de: des Hobgoblins

source: the gnoll's
de: des Gnolls

source: the gnoll shaman's
de: des Gnoll-Schamanens

source: the gnoll sergeant's
de: des Gnoll-Wachtmeisters

source: the boggart's
de: des Boggarts

source: the dwarf's
de: des Zwergs

source: the deep dwarf's
de: des Tiefenzwergs

source: the jackal's
de: des Schakals

source: the hound's
de: des Hunds

source: the howler monkey's
de: des Brüllaffens

source: the warg's
de: des Wargs

source: the wolf's
de: des Wolfs

source: the hog's
de: des Schweins

source: the hell hound's
de: des Höllenhunds

source: the doom hound's
de: des Untergangshunds

source: the raiju's
de: des Raijus

source: the hell hog's
de: des höllischen Schweins

source: the holy swine's
de: des heiligen Schweins

source: the felid's
de: des Felids

source: the bear's
de: des Bärens

source: the polar bear's
de: des Eisbärens

source: the black bear's
de: des Schwarzbärens

source: the spriggan's
de: des Spriggans

source: the spriggan rider's
de: des Spriggan-Reiters

source: the spriggan druid's
de: des Spriggan-Druidens

source: the spriggan berserker's
de: des Spriggan-Berserkers

source: the spriggan air mage's
de: des Spriggan-Luftmagiers

source: the spriggan defender's
de: des Spriggan-Verteidigers

source: the drake's
de: des Drachlings

source: the swamp drake's
de: des Sumpfdrachlings

source: the rime drake's
de: des Reifsdrachlings

source: the wind drake's
de: des Winddrachlings

source: the lindwurm's
de: des Lindwurms

source: the death drake's
de: des Todesdrachens

source: the giant lizard's
de: der Rieseneidechse

source: the frilled lizard's
de: der gekräuselten Eidechse

source: the leopard gecko's
de: des Leopardgeckos

source: the iguana's
de: des Leguans

source: the basilisk's
de: des Basilisks

source: the wyvern's
de: des Wyverns

source: the komodo dragon's
de: des Komododrachens

source: the merfolk's
de: des Meervolks

source: the merfolk impaler's
de: des Meervolk-Impalers

source: the merfolk javelineer's
de: des Meervolk-Speerführers

source: the merfolk aquamancer's
de: des Meervolk-Aquamancers

source: the merfolk siren's
de: der Meervolk-Sirene

source: the merfolk avatar's
de: des Meervolk-Avatars

source: the water nymph's
de: der Wassernymphe

source: the bog body's
de: der Moorleiche

source: the necrophage's
de: des Nekrophagens

source: the ghoul's
de: des Ghuls

source: the orc's
de: des Orks

source: the orc wizard's
de: des Ork-Zauberers

source: the orc priest's
de: des Ork-Priesters

source: the orc warrior's
de: des Ork-Kriegers

source: the orc knight's
de: des Ork-Ritters

source: the orc warlord's
de: des Ork-Warlords

source: the orc sorcerer's
de: des Ork-Hexenmeisters

source: the orc high priest's
de: des Ork-Hohepriesters

source: the lava orc's
de: des Lava-Orks

source: the human's
de: des Menschens

source: the slave's
de: des Sklavens

source: the hell knight's
de: des Höllenritters

source: the death knight's
de: des Todesritters

source: the necromancer's
de: des Nekromantens

source: the wizard's
de: des Zauberers

source: the vault guard's
de: des Tresorwächters

source: the vault sentinel's
de: der Tresorwache

source: the vault warden's
de: des Tresorwärters

source: the ironbrand convoker's
de: des Eisenbrandeinberufers

source: the imperial myrmidon's
de: des kaiserlichen Myrmidons

source: the servant of whispers's
de: des Dieners des Flüsterns

source: the ragged hierophant's
de: des zerlumpten Hierophantens

source: the ironheart preserver's
de: des Eisenherzbewahrers

source: the shapeshifter's
de: des Gestaltwandlers

source: the glowing shapeshifter's
de: des leuchtenden Gestaltwandlers

source: the Killer Klown's
de: des Killer-Klowns

source: the demigod's
de: des Halbgotts

source: the halfling's
de: des Halblings

source: the rat's
de: der Ratte

source: the quokka's
de: des Quokkas

source: the river rat's
de: der Flussratte

source: the hell rat's
de: der Höllenratte

source: the porcupine's
de: des Stachelschweins

source: the giant cockroach's
de: der Riesenkakerlake

source: the scorpion's
de: des Skorpions

source: the emperor scorpion's
de: des Kaiserskorpions

source: the death scarab's
de: des Todesskarabäus

source: the spider's
de: der Spinne

source: the tarantella's
de: der Tarantella

source: the jumping spider's
de: der springenden Spinne

source: the wolf spider's
de: der Wolfsspinne

source: the redback's
de: der Rotrückenspinne

source: the demonic crawler's
de: des dämonischen Kriechers

source: the orb spider's
de: der Kugelspinne

source: the crocodile's
de: des Krokodils

source: the alligator's
de: des Alligators

source: the snapping turtle's
de: der Schnappschildkröte

source: the alligator snapping turtle's
de: der Alligatorschnappschildkröte

source: the crab's
de: der Krabbe

source: the fire crab's
de: der Feuerkrabbe

source: the ghost crab's
de: der Geisterkrabbe

source: the apocalypse crab's
de: der Apokalypse-Krabbe

source: the ugly thing's
de: des hässlichen Dings

source: the very ugly thing's
de: des sehr hässlichen Dings

source: the fire vortex's
de: des Feuerwirbels

source: the spatial vortex's
de: des räumlichen Wirbels

source: the spatial maelstrom's
de: des räumlichen Mahlstroms

source: the insubstantial wisp's
de: des unwesentlichen Irrlichts

source: the twister's
de: des Twisters

source: the worm's
de: des Wurms

source: the swamp worm's
de: des Sumpfwurms

source: the tyrant leech's
de: des Tyrannblutegels

source: the dart slug's
de: der Pfeilschnecke

source: the torpor snail's
de: der Erstarrungsschnecke

source: the elephant slug's
de: der Elefantenschnecke

source: the unseen horror's
de: des unsichtbaren Grauens

source: the small abomination's
de: des kleinen Greuels

source: the crawling corpse's
de: der kriechenden Leiche

source: the macabre mass's
de: der makaberen Masse

source: the ancient zyme's
de: des alten Zymens

source: the worldbinder's
de: des Weltbinders

source: the killer bee's
de: der Killerbiene

source: the queen bee's
de: der Bienenkönigin

source: the vampire mosquito's
de: der Vampir-Mücke

source: the hornet's
de: der Hornisse

source: the meliai's
de: der Meliai

source: the spark wasp's
de: der Funkenwespe

source: the moth's
de: der Motte

source: the ghost moth's
de: der Geistermotte

source: the moth of wrath's
de: der Motte des Zorns

source: the wight's
de: des Wights

source: the skeletal warrior's
de: des Skelettkriegers

source: the ancient champion's
de: des alten Champions

source: the flying skull's
de: des fliegenden Schädels

source: the curse skull's
de: des Fluchschädels

source: the curse toe's
de: des Fluchzehens

source: the angel's
de: des Engels

source: the cherub's
de: des Cherubs

source: the seraph's
de: des Seraphs

source: the daeva's
de: des Daevas

source: the profane servitor's
de: des profanen Dieners

source: the giant's
de: des Riesens

source: the cyclops's
de: des Zyklops

source: the ettin's
de: des Ettins

source: the fire giant's
de: des Feuerriesens

source: the frost giant's
de: des Frostriesens

source: the stone giant's
de: des Steinriesens

source: the titan's
de: des Titans

source: the juggernaut's
de: des Juggernauts

source: the iron giant's
de: des Eisenriesens

source: the dragon's
de: des Drachens

source: the fire dragon's
de: des Feuerdrachens

source: the hydra's
de: der Hydra

source: the %d-headed hydra's
de: der %d-köpfigen Hydra

source: the ice dragon's
de: des Eisdrachens

source: the steam dragon's
de: des Dampfdrachens

source: the swamp dragon's
de: des Sumpfdrachens

source: the acid dragon's
de: des Säuredrachens

source: the quicksilver dragon's
de: des Quecksilberdrachens

source: the iron dragon's
de: des Eisendrachens

source: the storm dragon's
de: des Sturmdrachens

source: the golden dragon's
de: des Golddrachens

source: the shadow dragon's
de: des Schattendrachens

source: the bone dragon's
de: des Knochendrachens

source: the pearl dragon's
de: des Perlendrachens

source: the elemental's
de: des Elementars

source: the earth elemental's
de: des Erdelementars

source: the fire elemental's
de: des Feuerelementars

source: the water elemental's
de: des Wasserelementars

source: the air elemental's
de: des Luftelementars

source: the iron elemental's
de: des Eisenelementars

source: the elemental wellspring's
de: der elementaren Quelle

source: the giant frog's
de: des Riesenfroschs

source: the bullfrog's
de: des Ochsenfroschs

source: the spiny frog's
de: des Stachelfroschs

source: the blink frog's
de: des Blinzelfroschs

source: the barachi's
de: der Barachi

source: the floating eye's
de: des schwebenden Auges

source: the eye of draining's
de: des Auges des Schwächens

source: the glowing orange brain's
de: des orangen leuchtenden Gehirns

source: the great orb of eyes's
de: des großen Augenkugels

source: the shining eye's
de: des leuchtenden Auges

source: the eye of devastation's
de: des Auge der Verwüstungs

source: the golden eye's
de: des goldenen Auges

source: the ophan's
de: des Ophans

source: the hippogriff's
de: des Hippogriffs

source: the manticore's
de: des Mantikors

source: the minotaur's
de: des Minotaurus

source: the sphinx's
de: der Sphinx

source: the harpy's
de: der Harpyie

source: the mutant beast's
de: der mutierten Bestie

source: the ancestor's
de: des Ahnens

source: the knight's
de: des Ritters

source: the battlemage's
de: des Kampfmagiers

source: the hexer's
de: des Hexers

source: the ooze's
de: des Schlamms

source: the jelly's
de: des Gelees

source: the slime creature's
de: des Schleimwesens

source: the merged slime creature's
de: der verschmolzenen Schleimkreatur

source: the azure jelly's
de: des azurblauen Gelees

source: the death ooze's
de: des Todesschlamms

source: the acid blob's
de: des Säureklumpens

source: the kobold's
de: des Kobolds

source: the big kobold's
de: des großen Kobolds

source: the kobold demonologist's
de: des Kobold-Dämonologens

source: the lich's
de: des Lichs

source: the ancient lich's
de: des alten Lichs

source: the revenant's
de: des Wiedergängers

source: the halazid warlock's
de: des halazidischen Hexenmeisters

source: the mummy's
de: der Mumie

source: the guardian mummy's
de: der Wächtermumie

source: the greater mummy's
de: der größeren Mumie

source: the mummy priest's
de: des Mumie-Priesters

source: the naga's
de: des Nagas

source: the naga mage's
de: des Naga-Magiers

source: the naga sharpshooter's
de: des Naga-Scharfschützens

source: the naga ritualist's
de: des Naga-Ritualistens

source: the naga warrior's
de: des Naga-Kriegers

source: the nagaraja's
de: des Nagarajas

source: the ogre's
de: des Ogers

source: the two-headed ogre's
de: des zweiköpfigen Ogers

source: the ogre mage's
de: des Oger-Magiers

source: the plant's
de: der Pflanze

source: the demonic plant's
de: der dämonischen Pflanze

source: the withered plant's
de: der verwelkten Pflanze

source: the oklob sapling's
de: des Oklob-Setzlings

source: the oklob plant's
de: der Oklob-Pflanze

source: the bush's
de: des Buschs

source: the burning bush's
de: des brennenden Buschs

source: the toadstool's
de: des Giftpilzs

source: the fungus's
de: des Pilzs

source: the ballistomycete's
de: des Ballistomycetens

source: the hyperactive ballistomycete's
de: des hyperaktiven Ballistomycetens

source: the briar patch's
de: des Dornstrauchs

source: the tengu's
de: des Tengus

source: the tengu conjurer's
de: des Tengu-Zauberers

source: the tengu warrior's
de: des Tengu-Kriegers

source: the tengu reaver's
de: des Tengu-Häschers

source: the efreet's
de: des Efreets

source: the rakshasa's
de: des Rakshasas

source: the dryad's
de: der Dryade

source: the snaplasher vine's
de: der Peitscherrebe

source: the snaplasher vine segment's
de: des Peitscherrebesegments

source: the snake's
de: der Schlange

source: the ball python's
de: der Kugelpython

source: the adder's
de: der Kreuzotter

source: the water moccasin's
de: des Wassermokassins

source: the black mamba's
de: der schwarzen Mamba

source: the sea snake's
de: der Seeschlange

source: the anaconda's
de: der Anakonda

source: the guardian serpent's
de: der Wächter-Schlange

source: the shock serpent's
de: der Schockschlange

source: the mana viper's
de: der Manaviper

source: the troll's
de: des Trolls

source: the iron troll's
de: des Eisentrolls

source: the deep troll's
de: des Tiefentrolls

source: the deep troll earth mage's
de: des Tiefentroll-Erdmagiers

source: the deep troll shaman's
de: des Tiefentroll-Schamanens

source: the vampire's
de: des Vampirs

source: the vampire knight's
de: des Vampir-Ritters

source: the vampire mage's
de: des Vampir-Magiers

source: the jiangshi's
de: des Jiangshis

source: the ghost's
de: des Gespensts

source: the phantom's
de: des Phantoms

source: the hungry ghost's
de: des hungrigen Geistens

source: the flayed ghost's
de: des enthäuteten Geistens

source: the player ghost's
de: des Spielergeistens

source: the shadow's
de: des Schattens

source: the silent spectre's
de: des stillen Gespensts

source: the drowned soul's
de: der ertrunkenen Seele

source: the wraith's
de: des Geistens

source: the shadow wraith's
de: des Schattengeistens

source: the freezing wraith's
de: des Frostgeistens

source: the eidolon's
de: des Eidolons

source: the phantasmal warrior's
de: des phantastischen Kriegers

source: the large abomination's
de: des großen Greuels

source: the thrashing horror's
de: des verprügelnden Grauens

source: the tentacled monstrosity's
de: der Tentakel-Monstrosität

source: the Orb Guardian's
de: des Kugelwächters

source: the tentacled starspawn's
de: des Tentakelsternbruts

source: the starspawn tentacle's
de: des Sternbruttentakels

source: the starspawn tentacle segment's
de: des Sternbruttentakelsegments

source: the starcursed mass's
de: der sternverfluchten Masse

source: the dream sheep's
de: des Traumschafs

source: the yak's
de: des Yaks

source: the death yak's
de: des Todesyaks

source: the catoblepas's
de: der Catoblepas

source: the elephant's
de: des Elefantens

source: the dire elephant's
de: des Schreckenselefantens

source: the hellephant's
de: des Höllefantens

source: the apis's
de: der Apis

source: the ice beast's
de: der Eisbestie

source: the sky beast's
de: des Himmelstiers

source: the zombie's
de: des Zombies

source: the skeleton's
de: des Skeletts

source: the simulacrum's
de: des Simulacrums

source: the small zombie's
de: des kleinen Zombies

source: the small skeleton's
de: des kleinen Skeletts

source: the small simulacrum's
de: des kleinen Simulacrums

source: the large zombie's
de: des großen Zombies

source: the large skeleton's
de: des großen Skeletts

source: the large simulacrum's
de: des großen Simulacrums

source: the spectral thing's
de: der spektralen Sache

source: the electric eel's
de: des Zitteraals

source: the kraken's
de: des Krakens

source: the tentacle's
de: des Tentakels

source: the tentacle segment's
de: des Tentakelsegments

source: the octopode's
de: des Oktopods

source: the lava snake's
de: der Lavaschlange

source: the salamander's
de: des Salamanders

source: the salamander mystic's
de: des Salamander-Mystikers

source: the Hellbinder's
de: des Höllenbinders

source: the Cloud Mage's
de: des Wolkenmagiers

source: the player's
de: des Spielers

source: the player illusion's
de: der Spieler-Illusion

source: the dancing weapon's
de: der tanzenden Waffe

source: the spectral weapon's
de: der Spektralwaffe

source: the eldritch tentacle's
de: des unheimlichen Tentakels

source: the eldritch tentacle segment's
de: des unheimlichen Tentakelsegments

source: the demonspawn's
de: der Dämonenbrut

source: the monstrous demonspawn's
de: der monströsen Dämonenbrut

source: the gelid demonspawn's
de: des geliden Dämonenbruts

source: the infernal demonspawn's
de: der höllischen Dämonenbrut

source: the torturous demonspawn's
de: der quälenden Dämonenbrut

source: the blood saint's
de: des Blutheiligens

source: the warmonger's
de: des Kriegstreibers

source: the corrupter's
de: des Korruptors

source: the black sun's
de: der schwarzen Sonne

source: the crimson imp's
de: des karminroten Teufelchens

source: the quasit's
de: des Quasits

source: the white imp's
de: des weißen Teufelchens

source: the ufetubus's
de: des Ufetubus

source: the iron imp's
de: des Eisenteufelchens

source: the shadow imp's
de: des Schattenteufelchens

source: the rust devil's
de: des Rostteufels

source: the orange demon's
de: des orangen Dämons

source: the red devil's
de: des roten Teufels

source: the hellwing's
de: des Höllenflügels

source: the ice devil's
de: des Eisteufels

source: the chaos spawn's
de: der Chaosbrut

source: the sun demon's
de: des Sonnendämons

source: the soul eater's
de: des Seelenfressers

source: the smoke demon's
de: des Rauchdämons

source: the neqoxec's
de: der Neqoxec

source: the ynoxinul's
de: des Ynoxinuls

source: the sixfirhy's
de: des Sixfirhys

source: the shadow demon's
de: des Schattendämons

source: the green death's
de: des grünen Tods

source: the blizzard demon's
de: des Blizzarddämons

source: the balrug's
de: des Balrugs

source: the cacodemon's
de: des Cacodaemons

source: the hell beast's
de: des Höllentiers

source: the hellion's
de: des Teufelsbratens

source: the reaper's
de: des Schnitters

source: the lorocyproca's
de: der Lorocyproca

source: the tormentor's
de: des Peinigers

source: the Brimstone Fiend's
de: des Schwefelunterweltlers

source: the Ice Fiend's
de: des Eisunterweltlers

source: the Tzitzimitl's
de: des Tzitzimitls

source: the Hell Sentinel's
de: des Höllenwächters

source: the Executioner's
de: des Scharfrichters

source: the animated tree's
de: des animierten Baums

source: the golem's
de: des Golems

source: the saltling's
de: des Salzlings

source: the peacekeeper's
de: des Friedenshüters

source: the iron golem's
de: des Eisengolems

source: the crystal guardian's
de: des Kristallwächters

source: the toenail golem's
de: des Zehennagelgolems

source: the electric golem's
de: des Blitzgolems

source: the ushabti's
de: der Uschabti

source: the guardian golem's
de: des Wächtergolems

source: the spellforged servitor's
de: des zaubergeschmeideten Dieners

source: the ice statue's
de: der Eisstatue

source: the obsidian statue's
de: der Obsidianstatue

source: the orange crystal statue's
de: der orangen Kristallstatue

source: the statue's
de: der Statue

source: the training dummy's
de: der Trainingspuppe

source: the pillar of salt's
de: der Säule des Salzes

source: the block of ice's
de: des Eisblocks

source: the diamond obelisk's
de: des Diamantobelisks

source: the lightning spire's
de: des Blitzturms

source: the gargoyle's
de: des Gargoyles

source: the war gargoyle's
de: des Kriegsgargoyles

source: the molten gargoyle's
de: des geschmolzenen Gargoyles

source: the pandemonium lord's
de: des Pandemoniumsherrns

source: the hell lord's
de: des Höllenherrns

source: the ball lightning's
de: des Kugelblitzs

source: the ballistomycete spore's
de: der Ballistomycetenspore

source: the lost soul's
de: der verlorenen Seele

source: the lurking horror's
de: des lauernden Grauens

source: the orb of fire's
de: der Feuerkugel

source: the orb of destruction's
de: der Kugel der Zerstörung

source: the fulminant prism's
de: des fulminanten Prismas

source: the wretched star's
de: des elenden Sterns

source: the battlesphere's
de: der Kampfsphäre

source: the death cob's
de: des Todeskolbens

source: the moon troll's
de: des Mondtrolls

source: the foxfire's
de: des Fuchsfeuers

source: the nameless horror's
de: des namenlosen Horrors

source: the sensed monster's
de: des gespürten Monsters

source: the friendly sensed monster's
de: des freundlichen gespürten Monsters

source: the trivial sensed monster's
de: des trivialen gespürten Monsters

source: the easy sensed monster's
de: des leichten gespürten Monsters

source: the tough sensed monster's
de: des harten gespürten Monsters

source: the nasty sensed monster's
de: des furchtbaren gespürten Monsters

source: a program bug's
de: eines Programmfehlers

source: a worker ant's
de: einer Ameisenarbeiterin

source: a queen ant's
de: einer Ameisenkönigin

source: a soldier ant's
de: einer Ameisensoldatin

source: a formicid's
de: eines Formicids

source: an entropy weaver's
de: eines Entropiewebers
