Repository: powerbf/alphabet-soup
Catalog: crawl-ref/source/dat/po/*/ui.po
Languages: de

source: Loading databases...
de: Datenbanken wird geladen...

source: Loading spells and features...
de: Zaubersprüche und Features wird geladen...

source: Loading maps...
de: Karten wird geladen...

source: Loading complete, press any key to start.
de: Laden fertig, drücke eine Taste um zu starten.

source: Hello, welcome to %s %s!
de: Hallo, willkommen bei %s %s!

source: Dismissing %s
de: %s wird entlassen

source: Dungeon Crawl: The main game: full of monsters, items, gods and danger!
de: Dungeon Crawl: Das Hauptspiel: voller Monster, Gegstände, Götter und Gefahr!

source: Choose Game Seed
de: Spielsamen wählen

source: Play with a chosen custom dungeon seed.
de: Spielen mit einem gewählten Samen für Erzeugung des Dungeons

source: Tutorial for Dungeon Crawl
de: Tutorial für Dungeon Crawl

source: Tutorial that covers the basics of Dungeon Crawl survival.
de: Tutorial, das die Grundlagen des Überlebens behandelt.

source: Hints Mode for Dungeon Crawl
de: Hinweismodus für Dungeon Crawl

source: A mostly normal game that provides more advanced hints than the tutorial.
de: Ein fast normales Spiel, das fortgeschrittenere Hinweise bietet.

source: Hard, fixed single level game mode.
de: Harter, fester Single-Level-Spielmodus.

source: Instructions
de: Anleitungen

source: Help menu.
de: Hilfemenü.

source: The Arena
de: Die Arena

source: Pit computer controlled teams versus each other!
de: Computergesteuerte Teams gegeneinander antreten!

source: View the high score list.
de: Die Highscore-Liste anschauen.

source: New Game
de: Neues Spiel

source: Enter your name:
de: Gib deinen Namen ein:

source: Choices:
de: Optionen:

source: Saved games:
de: Gespeicherte Spiele:

source: quick-load last game:
de: letztes Spiel schnell laden:

source: quick-start last combo:
de: letzte Kombination schnell starten:

source: view rc file information and log
de: Log und Informationen zur Startup-Datei anschauen

source: Errors during initialization!
de: Fehler bei der Initialisierung!

source: Press Esc to close, arrows/pgup/pgdn to scroll.
de: Drücke Esc zu schließen, pfiele/pgup/pgdn zu scrollen.

source: Crawl encountered errors during initialization:
de: Crawl trifft Fehler bei der Initialisierung:

source: Initialization log:
de: Initialisierungslog:

source: %s the %s %s
de: %s der %s %s

source: %s the %s
de: %s der %s

source: Welcome.
de: Willkommen.

source: Welcome, %s.
de: Willkommen, %s.

source: You are a %s.
de: Du bist %s.

source: You are an %s.
de: Du bist %s.

source: You are a %s %s.
de: Du bist %s %s.

source: You are an %s %s.
de: Du bist %s %s.

source: Please select your species.
de: Bitte wähle deine Spezies.

source: Please select your background.
de: Bitte wähle deinen Hintergrund.

source: Simple
de: Einfach

source: Intermediate
de: Intermediär

source: Advanced
de: Fortgeschritten

source: Warrior
de: Krieger

source: Mage
de: Magier

source: Warrior-mage
de: Krieger-Magier

source: Zealot
de: Zelot

source: Adventurer
de: Abenteurer

source: + - Recommended species
de: + - Vorgeschlagene Spezies

source: + - Recommended background
de: + - Vorgeschlagener Hintergrund

source: # - Recommended character
de: # - Vorgeschlagener Charakter

source: % - List aptitudes
de: % - Begabungen-Liste

source: ? - Help
de: ? - Hilfe

source: Picks a random recommended species based on your current background choice.
de: Wählt eine zufällige vorgeschlagene Spezies für deinen Hintergrund.

source: Picks a random recommended background based on your current species choice.
de: Wählt einen zufälligen vorgeschlagenen Hintergrund für deine Spezies.

source: Shuffles through random recommended character combinations until you accept one.
de: Stellt zufällige vorgeschlagene Charaktere vor

source: Lists the numerical skill train aptitudes for all races.
de: Führt die Begabungen für Fertigkeitstraining auf.

source: Opens the help screen.
de: Öffnet die Hilfsseite.

source: * - Random species
de: * - Zufällige Spezies

source: * - Random background
de: * - Zufälliger Hintergrund

source: ! - Random character
de: ! - Zufälliger Charakter

source: Space - Change species
de: Leertaste - Spezies ändern

source: Space - Change background
de: Leertaste - Hintergrund ändern

source: Space - Pick background first
de: Leertaste - Hintergrund zuerst wählen

source: Space - Pick species first
de: Leertaste - Spezies zuerst wählen

source: Picks a random species.
de: Wählt eine zufällige Spezies.

source: Picks a random background.
de: Wählt einen zufälligen Hintergrund.

source: Shuffles through random character combinations until you accept one.
de: Stellt zufällige Charaktere vor.

source: Lets you change your species choice.
de: Deine Spezies-Auswahl ändern.

source: Lets you change your background choice.
de: Deine Hintergrund-Auswahl ändern.

source: Lets you pick your background first.
de: Wähle zuerst deinen Hintergrund.

source: Lets you pick your species first.
de: Wähle zuerst deine Spezies.

source: Play a new game with your previous choice.
de: Ein spiel mit deiner letzten Auswahl spielen.

source: Incompatible species and background (%s) selected.
de: Inkompatible Spezies und Hintergrund (%s) ausgewählt.

source: Do you want to play this combination? [Y/n/q]
de: Spiele diese Kombnation? [Y/n/q]

source: You have a choice of weapons.
de: Bitte wähle eine Waffe.

source: (%+d apt)
de: (%+d Beg)

source: large rocks and throwing nets
de: Felsblöcke und Wurfnetze

source: boomerangs and throwing nets
de: Bumerangs und Wurfnetze

source: javelins and throwing nets
de: Wurfspeer und Wurfnetze

source: hunting sling and sling bullets
de: Schleuder und Schleuderkugeln

source: shortbow and arrows
de: Kurzbogen und Pfeile

source: hand crossbow and bolts
de: Handarmbrust und Bolzen

source: + - Recommended random choice
de: + - Zufällige vorgeschagene Auswahl

source: * - Random weapon
de: * - Zufällige Waffe

source: Bksp - Return to character menu
de: Bksp - Zurück zu Charakter-Menü

source: Picks a random recommended weapon
de: Wählt eine zufällige vorgeschagene Waffe

source: Picks a random weapon
de: Wählt eine zufällige Waffe

source: Lets you return back to Character choice menu
de: Nimmt du zurück zu Charakter-Auswahl-Menü

source: Select your old weapon
de: Wähle deine letzte Waffe

source: What is your name today?
de: Wie heißt du heute?

source: Esc - Quit
de: Esc - Beenden

source: * - Random name
de: * - Zufälliger Name

source: Enter - Begin!
de: Enter-Taste - Beginnen!

source: That's a silly name!
de: Das ist ein alberner Name!

source: You have an existing game under this name; really overwrite? [Y/n]
de: Du hast schon ein Spiel mit dieser Name; Wirklich überschreiben? [Y/n]

source: Play a game with a custom seed for version %s.
de: Spiel ein Spiel mit einem spezifischen Samen für version %s.

source: Choose 0 for a random seed. [Tab]/[Shift-Tab] to cycle input focus.
de: Wähle 0 für einen zufälligen Samen. [Tab]/[Shift-Tab] um Fokus zu verwechseln.

source: Seed:
de: Samen:

source: [-] Clear
de: [-] Löschen

source: [Enter] Begin!
de: [Enter-Taste] Beginnen!

source: [d] Today's daily seed
de: [d] Samen des Tages

source: Press [p] or [ctrl-v] to paste a seed from the clipboard (overwriting the current value).
de: Presse [p] oder [ctrl-v] um einen Samen von Zwischenablage einzufügen (überschreibt den aktuellen Wert).

source: The seed will determine the dungeon layout, monsters, and items that you discover, relative to this version of crawl. Upgrading mid-game may affect seeding. (See the manual for more details.)
de: Der Samen bestimmt den Dungeon-Plan, Monster und Gegenstände für diese Crawl-Version. Falls du das Programm aktualisierst, können Dinge sich ändern. (Weitere Informationen im Handbuch).

source: Warning: your build of crawl does not support stable seeding! Levels may differ from 'official' seeded games.
de: Warnung: Deine Crawl-Version hat instabile Seeding! Levels können von 'offiziellen' eingesäten Spielen abweichen.

source: Fully pregenerate the dungeon
de: Ganzes Dungeon am Anfang bauen

source: Sprint I: "Red Sonja"
de: Sprint I: "Rote Sonja"

source: Sprint II: "The Violet Keep of Menkaure"
de: Sprint II: "Der Violette Bergfried von Menkaure"

source: Sprint III: "The Ten Rune Challenge"
de: Sprint III: "Die Zehn-Rune-Aufgabe"

source: Sprint IV: "Fedhas' Mad Dash"
de: Sprint IV: "Fedhas' Verrücktes Rennen"

source: Sprint V: "Ziggurat Sprint"
de: Sprint V: "Zikkurat-Sprint"

source: Sprint VI: "Thunderdome"
de: Sprint VI: "Donnerkuppel"

source: Sprint VII: "The Pits"
de: Sprint VII: "Die Gruben"

source: Sprint VIII: "Arena of Blood"
de: Sprint VIII: "Arena des Blutes"

source: * - Random map
de: * - zufälliger Plan

source: Picks a random sprint map
de: Wählt einen zufälligen Dungeon-Sprint-Plan

source: Select your previous sprint map and character
de: Wähle deine letzte Dungeon-Pan and Charakter

source: Custom seed:
de: Benutzerdefinierter Samen:

source: You have a choice of lessons:
de: Die folgende Lektionen sind wählbar:

source: You have a choice of maps:
de: Die folgende Pläne sind wählbar:

source: Lesson 1: Movement and Exploration
de: Lektion 1: Bewegung und Erkundung

source: Lesson 2: Monsters and Combat
de: Lektion 2: Monster und Kampf

source: Lesson 3: Items and Inventory
de: Lektion 3: Gegenstände und Inventar

source: Lesson 4: Magic and Spellcasting
de: Lektion 4: Zauberei und Zauberwirken

source: Lesson 5: Gods and Divine Abilities
de: Lektion 5: Götter und Göttliche Fähigkeiten

source: Trunk games don't count for the tournament, you want %s. Play trunk anyway? (Y/N)
de: Trunk-Spiele gelten nicht für das Turnier. Du willst veilleicht %s. Trunk trotzdem spielen? (Y/N)

source: %s of %s
de: %s von {dat}%s

source: Health:
de: Gesund:

source: HP:
de: TP:

source: Magic:
de: Mana:

source: AC:
de: RK:

source: EV:
de: AW:

source: SH:
de: Sch:

source: XL:
de: St:

source: Next:
de: Komm:

source: Noise:
de: Lärm:

source: Silenced
de: Stumm

source: Equip:
de: Ausr:

source: Eq:
de: Ar:

source: Str:
de: Stä:

source: Dex:
de: Ges:

source: Place:
de: Ort:

source: Time:
de: Zeit:

source: Turns: %d, Time:
de: Wend: %d, Zeit:

source: HP:
de: TP:

source: AC:
de: RK:

source: EV:
de: AW:

source: SH:
de: Sch:

source: Str:
de: Stä:

source: Dex:
de: Ges:

source: XL:
de: Stufe:

source: Next:
de: Nächste:

source: God:
de: Gott:

source: Spells:
de: Zauber:

source: %d/%d levels left
de: %d/%d Stufen übrig

source: Lives:
de: Leben:

source: Deaths:
de: Tode:

source: rFire
de: rFeuer

source: rCold
de: rKalt

source: rPois
de: rGift

source: rElec
de: rElek

source: rCorr
de: rKorr

source: MR
de: ZR

source: Stlth
de: Heiml

source: HPRegen %03.2f/turn
de: TPRegen %03.2f/Wendung

source: MPRegen %03.2f/turn
de: MPRegen %03.2f/Wendung

source: SeeInvis
de: SeheUns

source: Faith
de: Glaube

source: Spirit
de: Geist

source: Reflect
de: Reflex

source: Harm
de: Leid

source: Rnd*Rage
de: Zfg*Wut

source: Clarity
de: Klarheit

source: NoTele
de: KeinTele

source: Rnd*Tele
de: Zfg*Tele

source: NoCast
de: KeinZauber

source: unfitting armour
de: unpassende Rüstung

source: amphibious
de: amphibisch

source: %d rings
de: %d Ringe

source: constrict %d
de: verengen %d

source: walk on water
de: auf dem Wasser gehen

source: reduced essence
de: reduzierte Essenz

source: AC +%d
de: RK +%d

source: no striking features
de: keine auffälligen Merkmale

source: very quick
de: sehr schnell

source: quick
de: schnell

source: slow
de: langsam

source: very slow
de: sehr langsam

source: no status effects
de: keine Statuseffekte

source: Orb of Zot
de: Kugel von Zot

source: %d runes
de: %d Runen

source: EXPLORE
de: ERKUNDEN

source: Your terminal window is too small; please resize to at least %d,%d
de: Dein Terminalfenster ist zu klein; Bitte ändere die Größe auf mindestens %d,%d

source: There were no monsters in sight!
de: Es gab keine Monster im Sicht!

source: There are no monsters in sight!
de: Es gibt keine Monster im Sicht!

source: You could see %s.
de: Du sahst %s.

source: You can see %s.
de: Du siehst %s.

source: melded
de: vereint

source: Unarmed
de: Unbewaffnet

source: Blade Hand
de: Klingenhand

source: Blade Hands
de: Klingenhände

source: Quiver unavailable
de: Köcher nicht verfügbar

source: Nothing quivered
de: Nichts im Köcher

source: %s unavailable
de: %s nicht verfügbar

source: %s currently unavailable
de: %s aktuell nicht verfügbar

source: %s restricted
de: %s beschränkt

source: weapon
de: Waffe

source: cloak
de: Umhang

source: helmet
de: Helm

source: gloves
de: Handschuhe

source: boots
de: Stiefel

source: barding
de: Gelieger

source: shield
de: Schild

source: armour
de: Rüstung

source: amulet
de: Amulett

source: no weapon
de: keine Waffe

source: no cloak
de: kein Umhang

source: no helmet
de: kein Helm

source: no gloves
de: keine Handschuhe

source: no boots
de: keine Stiefel

source: no barding
de: kein Gelieger

source: no shield
de: kein Schild

source: no armour
de: keine Rüstung

source: no amulet
de: kein Amulett

source: no ring
de: kein Ring
